<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Argument z moralności</title>

<meta name="description" content="Argument z moralności / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/103.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Argument z moralności" />
<meta property="og:description" content="Argument z moralności / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Argument z moralności</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/kondycjonalizm/argument-z-moralnosci/">19 kwietnia, 2020</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p><img src="pics/103.jpg"  alt="4" border="0" width="300" height="200" style="float:right;padding: 10px;"/></p>
<p></p>
<p>W sporze na temat natury kary ostatecznej dość często ze strony kondycjonalistycznej pada argument, że karanie grzesznik&oacute;w cierpieniem przez całą wieczność jest tak naprawdę oskarżaniem Boga o czyny, kt&oacute;rych nawet najbardziej zdegradowani ludzie nie byliby w stanie wykonać. Kiedy tradycjonaliści spotykają się z taką opinią, zazwyczaj odpierają ten atak stwierdzeniami, iż jest to argument &bdquo;z emocji&rdquo;. W ich opinii bowiem poczucie sprawiedliwości u Boga jest zupełnie inne niż u nas. Przecież &bdquo;Jego myśli to nie są nasze myśli&rdquo;. A i On sam nakazywał czasami czynić w Starym Testamencie rzeczy, kt&oacute;rych my czynić byśmy się wzbraniali. Do takich właśnie opinii chciałbym się ustosunkować w niniejszym artykule.</p>
<h2>Argument &bdquo;z emocji&rdquo; czy &bdquo;z moralności&rdquo;?</h2>
<p></p>
<p>Przede wszystkim warto zauważyć, że argument, na kt&oacute;ry powołują się kondycjonaliści nie tyle dotyczy emocji, ile moralności. Odwołujemy się do nauki, iż człowiek został stworzony na obraz i podobieństwo Boga. W związku z tym, z definicji musi odzwierciedlać Boże cechy i Boży charakter. Jest prawdą, że człowiek upadł i skażenie dotknęło całej jego osoby, zar&oacute;wno ciała jak i ducha. Jednak obraz Boga nie do końca uległ zatarciu w grzesznym człowieku.</p>
<p>Niezaprzeczalnym faktem jest też to, że niekt&oacute;rzy ludzie zostali odrodzeni przez Ducha Świętego, a ich serca zostały przemienione z kamiennych w mięsiste. W tym ostatnim przypadku taka osoba jest w ciągłym procesie uświęcania, czyli przeobrażania się na obraz tego, kt&oacute;ry go stworzył. I doprawdy trudno sobie wyobrazić człowieka odrodzonego zadającego długotrwałe tortury i cierpienia swojemu przeciwnikowi. Nie tylko dlatego, że B&oacute;g tego nie nakazał, ale także dlatego, że im bardziej B&oacute;g zmienia nasz charakter, tym bardziej odrażająca staje się dla nas myśl o takiej praktyce.</p>
<h2>W kt&oacute;rą stronę zmierzam?</h2>
<p></p>
<p>Myślę, że można spokojnie postawić taką tezę, że im bardziej jest człowiek zdegradowany, tym chętniej będzie zadawał b&oacute;l i cierpienie innym ludziom. I na odwr&oacute;t &ndash; im bliżej jest Boga, tym dalej mu będzie do takich zachowań. Dlaczego tak jest? Gdyby B&oacute;g w swej suwerennej woli ustanowił Gehennę jako miejsce wiecznego cierpienia i męczarni większości mieszkańc&oacute;w ziemi, to myśl o zadawaniu przez nas długotrwałych cierpień innym istotom nie powinna w nas wywoływać takiego negatywnego nastawienia. Wszak przecież taki (podobno) jest B&oacute;g, więc z definicji i my powinniśmy być takimi. A jednak nie jesteśmy! Gdybyśmy spotkali chrześcijanina, kt&oacute;ry swoje niewierzące dziecko więzi do końca życia w ciemnej kom&oacute;rce, przypieka ogniem i pozwala je podgryzać robakom, to bez wątpienia stwierdzilibyśmy, że to nie chrześcijanin tylko potw&oacute;r. Jednak, paradoksalnie, część z nas wierzy, że mniej więcej taką postawę okazuje B&oacute;g w stosunku do swoich stworzeń.</p>
<p></p>
<p>Argument &bdquo;z moralności&rdquo; odwołuje się do Bożego charakteru. Odwołuje się do takich wartości jak choćby miłość ale r&oacute;wnież sprawiedliwość. Jeśli słowa mają cokolwiek znaczyć, to istota dopuszczająca czyjeś wieczne męczarnie i cierpienia i mająca przy tym moc je skr&oacute;cić, miłością być nie może. I nie ma tu znaczenia fakt, że osoby cierpiące, w mniejszym lub większym stopniu okazują się winne. Rzadko kto (jeśli w og&oacute;le ktokolwiek) może okazać się na tyle winny by miłość mająca moc nie chciała skr&oacute;cić jego wiecznego cierpienia. Argument &ldquo;z moralności&rdquo; nie opiera się jednak jedynie na miłości. Odwołuje się także do sprawiedliwości. Można tutaj powt&oacute;rzyć to samo: rzadko kto (jeśli w og&oacute;le ktokolwiek) może okazać się na tyle winny, by sprawiedliwość wymagała kary wiecznego cierpienia i dręczenia.</p>
<h2>Czy argument &bdquo;z moralności&rdquo; w og&oacute;le można stosować?</h2>
<p>Oczywiście, nie ma w tym nic złego. Argument odwołujący się do naszego podobieństwa do Bożego charakteru jest stosowany r&oacute;wnież przez osoby wierzące w wieczne męczenie grzesznik&oacute;w. Niedawno miałem przyjemność wysłuchać wykładu Dave&rsquo;a Hunta pt. &bdquo;C&oacute;ż to za miłość?&rdquo; dotyczącego sporu arminian z kalwinistami. Sam tytuł sugeruje tego rodzaju argumentację i faktycznie &ndash; pada ona w tym wykładzie. Należy być więc konsekwentnym. Jeśli takiej argumentacji pozwalamy istnieć, to bierzmy ją pod uwagę w r&oacute;żnych kontrowersjach. Jeśli jej nie uznajemy, to nie używajmy jej w og&oacute;le.</p>
<p>Argument &bdquo;z moralności&rdquo; nie może być oczywiście argumentem gł&oacute;wnym i argumentem jedynym, i w rzeczywistości w całej dyskusji o rodzaju wiecznej kary nim nie jest. Jest to argument dodatkowy, poboczny, tym niemniej jako argument funkcjonować może.</p>
<h2>&ldquo;Ale B&oacute;g bywa też surowy!&rdquo;</h2>
<p></p>
<p>Ktoś może powiedzieć, że B&oacute;g &ndash; zwłaszcza w Starym Testamencie &ndash; nakazywał rzeczy przed kt&oacute;rymi się wzdragamy. Gł&oacute;wnym przykładem jest tutaj choćby postępowanie z mieszkańcami Kanaanu. Skoro B&oacute;g nakazywał wyciąć w pień całe społeczności, łącznie z kobietami i dziećmi, to może faktycznie Jego sprawiedliwość jest zupełnie inna niż nasze odczuwanie sprawiedliwości. Wydaje mi się, że tak nie jest.</p>
<p>Choć nie ukrywam, że fragmenty te nie są łatwe do wytłumaczenia dla chrześcijanina, to jednak mogę sobie wyobrazić sytuację taką, w kt&oacute;rej pozostawienie przy życiu kobiet i dzieci mogłoby skutkować złymi konsekwencjami dla przyszłości narodu Izraela. Jest to trudne dla mojej moralności, jednak nie jest to coś co z tą moralnością jest sprzeczne. B&oacute;g jest dawcą życia i może sw&oacute;j dar odebrać w każdej chwili &ndash; nie kł&oacute;ci się to z zasadą sprawiedliwości. Jest też Bogiem wszechwiedzącym, więc Jego wszechwiedza może wyprzedzić teraźniejszość i sprawić postępowanie prewencyjne, kt&oacute;re w danym kontekście historycznym i geograficznym przyniesie lepsze, choć dla niekt&oacute;rych bardziej bolesne rozwiązanie.</p>
<p></p>
<p>Dodam także, że wszystkie te przypadki wyniszczania społeczności w ST, kt&oacute;re tak niekt&oacute;rych bulwersują, dotyczyły ich doczesnego życia. Przyjrzyjmy się poniższemu opisowi:</p>
<blockquote>
<p>Ez 16:53-55,61-63 (BW)<br />53. I&nbsp;odmienię ich los, los Sodomy i jej c&oacute;rek, oraz los Samarii i jej c&oacute;rek, a potem odmienię tw&oacute;j los pośr&oacute;d nich,<br />54. Abyś nosiła swoją hańbę i okryła się wstydem z powodu tego wszystkiego, co uczyniłaś, udzielając im pociechy.<br />55. Siostry zaś twoje, Sodoma i jej c&oacute;rki,&nbsp;wr&oacute;cą do swego pierwotnego stanu, i Samaria, i jej c&oacute;rki wr&oacute;cą do swego pierwotnego stanu, ty także ze swoimi c&oacute;rkami wr&oacute;cisz do pierwotnego stanu.<br />[&hellip;]<br />61. I wspomnisz o swoim postępowaniu, i zawstydzisz się, gdy wezmę twoje siostry, zar&oacute;wno starsze jak i młodsze od ciebie, i dam ci je za c&oacute;rki, lecz nie na mocy przymierza z tobą.<br />62. I odnowię moje przymierze z tobą, i poznasz, że Ja jestem Pan,<br />63. Abyś pamiętała i wstydziła się, i już nigdy nie otworzyła ust ze wstydu, gdy ci przebaczę wszystko, co uczyniłaś m&oacute;wi Wszechmocny Pan.</p>
</blockquote>
<p></p>
<p>Pismo naucza, że nawet mieszkańcy zepsutej i zniszczonej przez Boga Sodomy i Gomory będą mieli szansę na życie wieczne. Dopiero jeśli odrzucą tę szansę, umrą śmiercią drugą, wieczną. Jednak nawet gdyby tak nie było, nawet gdyby wszyscy mieszkańcy Sodomy i Gomory oraz narod&oacute;w kanaanejskich ponieśli karę ostateczną, to i tak kara ta nie gwałciłaby poczucia sprawiedliwości. B&oacute;g jest życiodawcą, nasze życie jest darem. Ten zaś kt&oacute;ry nam je daje, ma prawo do tego by je nam odebrać. Zwłaszcza, że od samego początku żyjemy z wyrokiem śmierci odziedziczonym &ldquo;w Adamie&rdquo;.</p>
<p>Inaczej jest w przypadku wiecznych cierpień i męczarni. Tutaj nasze poczucie miłości i sprawiedliwości faktycznie jest zaburzone. Kara jest bowiem zupełnie niewsp&oacute;łmierna do przestępstwa. Darczyńca nie odbiera swojego daru (życia) temu kto go nie chce lub kto łamie jego prawo. Przestępca jest zmuszany do tego, by żyć cały czas, bez możliwości wyboru niestnienia. Dodatkowo, zmuszając go do przyjęcia daru&nbsp; istnienia, karze się go przez wieczność nieustannymi cierpieniami. Przestępstwo i kara są zupełnie niewsp&oacute;łmierne.</p>
<h2>Prawo</h2>
<p></p>
<p>Warto zwr&oacute;cić uwagę na jeszcze jeden aspekt Bożej sprawiedliwości &ndash; Prawo. Zakon dany narodowi Izraela był prawem, w kt&oacute;rym sprawiedliwość Boża objawiała się niejednokrotnie w spos&oacute;b bardzo surowy. Tenże Zakon nakazuje zatwardziałych grzesznik&oacute;w karać śmiercią &ndash; nie nakazuje zaś ich męczyć. Nawet śmierć przez ukamienowanie, choć surowa, kończy się dość szybko. B&oacute;g jest &ldquo;ogniem trawiącym&rdquo;. Ogień trawiący ma jednak to do siebie, że trawi, czyli niszczy.</p>
<p></p>
<p>Wedle nauki tradycjonalist&oacute;w, tych kt&oacute;rzy nie uwierzą ewangelii, B&oacute;g wrzuca do &ldquo;pieca&rdquo; na wieczność. Mając przy tym moc skr&oacute;cić cierpienia, nie czyni tego. A gdy za biliony bilion&oacute;w lat, grzesznik, kt&oacute;rego moralność może być niewiele gorsza od mojej, zapyta Boga: &ldquo;czy to już koniec?&rdquo;, otrzyma odpowiedź: &ldquo;nie, to dopiero początek&rdquo;. I w obojętnie kt&oacute;rym momencie wieczności zada to pytanie, to odpowiedź zawsze będzie ta sama &ndash; &ldquo;nie to dopiero początek&rdquo;. Ja się nie dziwię wielu ludziom świadomym, że mają moralne rozterki, czy w takiego Boga chcą uwierzyć.</p>
<h2>&bdquo;Myśli moje, to nie myśli wasze&hellip;&rdquo;</h2>
<p>Kiedy odwołujemy się do charakteru Boga w naszych dyskusjach, często pada stwierdzenie, że przecież Jego myśli są odmienne od naszych. M&oacute;wi się, że być może karanie grzesznik&oacute;w wiecznymi mękami wydaje się dla nas niesprawiedliwe. Jednak dla Boga, kt&oacute;rego &ldquo;myśli są inne&rdquo; od naszych, niesprawiedliwe to nie jest.</p>
<p>Owszem, to prawda, taki fragment w Biblii można znaleźć. Jednak nie oznacza to, że Jego myśli są<span>&nbsp;</span><strong>gorsze</strong><span>&nbsp;</span>od naszych. Wprost przeciwnie &ndash; są od nich<span>&nbsp;</span><strong>lepsze</strong>. I tak naprawdę, właśnie to możemy przeczytać w wersetach, na kt&oacute;re powołują się zwolennicy tradycyjnego spojrzenia na piekło.</p>
<blockquote>
<p>Iz 55:7-13 (BW)<br />7. Niech bezbożny porzuci swoją drogę, a przestępca swoje zamysły i niech się nawr&oacute;ci do Pana, aby się nad nim zlitował, do naszego Boga, gdyż jest hojny w odpuszczaniu!<br />8. Bo myśli moje, to nie myśli wasze, a drogi wasze, to nie drogi moje &ndash; m&oacute;wi Pan,<br />9. Lecz jak niebiosa są wyższe niż ziemia, tak moje drogi są wyższe niż drogi wasze i myśli moje niż myśli wasze.<br />10. Gdyż jak deszcz i śnieg spada z nieba i już tam nie wraca, a raczej zrasza ziemię i czyni ją urodzajną, tak iż porasta roślinnością i daje siewcy ziarno, a jedzącym chleb,<br />11. Tak jest z moim słowem, kt&oacute;re wychodzi z moich ust: Nie wraca do mnie puste, lecz wykonuje moją wolę i spełnia pomyślnie to, z czym je wysłałem.<br />12. Bo z radością wyjdziecie i w pokoju zostaniecie przyprowadzeni. G&oacute;ry i pag&oacute;rki wybuchną przed wami okrzykami radości, a wszystkie drzewa polne będą klaskać w dłonie.<br />13. Zamiast głogu wyrośnie cyprys, zamiast pokrzywy wyrośnie mirt. I będzie to dla Pana chlubą, znakiem wiecznym, kt&oacute;ry nie zniszczeje.</p>
</blockquote>
<p>Sp&oacute;jrzmy na kontekst: myśli Boga są wyższe od myśli ludzkich. Jest tak, ponieważ daje On nam wyjście z beznadziejnej w jakiej się znaleźliśmy z powodu grzechu. Jest o tym wyraźnie mowa w wersecie 12 oraz 13. Nasz B&oacute;g jest Bogiem, z kt&oacute;rym nikt r&oacute;wnać się nie może, bo jest daleko bardziej sprawiedliwy od nas. Jest także daleko bardziej miłosierny i wsp&oacute;łczujący. To na tym polega &ldquo;wyższość&rdquo; Jego myśli nad naszymi. Nie zaś na tym, że jest bardziej okrutny i mściwy.</p>
<h2>Konfrontacja</h2>
<p></p>
<p>Biblia od początku konfrontuje człowieka z Bogiem. A raczej: konfrontuje jego serce. Najpierw człowiek staje przed pytaniem &ndash; czy odpowiem na Boży głos i &ldquo;wybiorę&rdquo; Boga? Jeśli tak uczyni, to nadejdzie kolejny dylemat:<span>&nbsp;</span><strong>jakiego</strong><span>&nbsp;</span>Boga &ldquo;wybiorę&rdquo;? Pozornie odpowiedź jest prosta &ndash; takiego, jakiego znajduję w&nbsp; Piśmie. Jednak w Biblii można spotkać r&oacute;żne Jego obrazy, czasami pozornie sprzeczne. Z jednej strony Stw&oacute;rca kocha każdego, ale z drugiej &ndash; zatwardza serce faraona. B&oacute;g jest miłością, ale nakazuje zgładzić narody w Kanaanie. B&oacute;g m&oacute;wi, że zniszczy&nbsp; grzesznik&oacute;w, ale jednocześnie są teksty sugerujące cierpienie po śmierci. I nie jest to przypadek.</p>
<p></p>
<p>B&oacute;g m&oacute;gł napisać Biblię jednoznaczną w każdej z wymienionych spraw. Jednak tak nie uczynił. We wszystkich powyżej przeze mnie przedstawionych problemach trzeba w jakiś spos&oacute;b harmonizować z sobą teksty. Następnie zaś pr&oacute;bować wyciągnąć wnioski o tym, jaki jest naprawdę B&oacute;g. To jest możliwe, ale w każdym takim poszukiwaniu objawia się jedna ważna rzecz &ndash; stan naszego serca. Czy stanę po stronie interpretacji, kt&oacute;ra broni Jego piękna i szlachetności charakteru? A może skłonię się do poglądu, kt&oacute;ry tak naprawdę Go zniesławia? Czy stanę po stronie Jego obrońc&oacute;w, czy też po stronie Jego oskarżycieli?</p>
<p></p>
<p>Odpowiedzi na te pytania mogą mieć ogromny wpływ na nasze życie duchowe, łącznie z naszym zbawieniem. Choć nie jest to regułą, to jednak znam osoby, kt&oacute;re po przyjęciu nauk mrocznych, same stały się także bardziej mroczne. B&oacute;g przemienia nas na sw&oacute;j obraz. Jeśli wierzymy w Boga Biblii, to będziemy wierzyć w Boga sprawiedliwego i pełnego dobrych uczuć. W&oacute;wczas jest duża szansa na to, że owoce Ducha Świętego będą w nas coraz bardziej widoczne. Jeśli natomiast nasz obraz Boga jest fałszywy, będziemy przeobrażani na obraz boga, kt&oacute;ry z Bogiem niewiele ma wsp&oacute;lnego. Jaką moralność bowiem przejawia nasz B&oacute;g, taką moralność będziemy przejawiać my.</p>
<p>Image by<span>&nbsp;</span><a href="https://pixabay.com/users/NomeVisualizzato-9517909/?utm_source=link-attribution&amp;amp;utm_medium=referral&amp;amp;utm_campaign=image&amp;amp;utm_content=4592723">NomeVisualizzato</a><span>&nbsp;</span>from<span>&nbsp;</span><a href="https://pixabay.com/?utm_source=link-attribution&amp;amp;utm_medium=referral&amp;amp;utm_campaign=image&amp;amp;utm_content=4592723">Pixabay</a></p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/104.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/kondycjonalizm/argument-z-moralnosci" style="text-decoration: none;">https://thaleia.pl/kondycjonalizm/argument-z-moralnosci</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898118&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">91b7bc20ff</p>
</div>
</body>
