<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Chalcedon 451</title>

<meta name="description" content="Chalcedon 451 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/11.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Chalcedon 451" />
<meta property="og:description" content="Chalcedon 451 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Chalcedon 451</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/chalcedon-451/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Podkreślenie jedności podmiotu Bożego Syna doprowadziło niekt&oacute;rych do wniosku, iż skoro jest On jedną osobą, zatem jest też jedną naturą &ndash; boską.<a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote1sym">1</a><span>&nbsp;</span>Natura ludzka miała się &bdquo;roztopić w B&oacute;stwie, jak kropla miodu w morzu&rdquo;.<a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote2sym">2</a><span>&nbsp;</span>Okazało się, że nauka ta, głoszona pierwotnie przez Eutychesa, miała także swoich innych poplecznik&oacute;w a nawet znalazła poparcie na synodzie, kt&oacute;ry został zwołany do Efezu w roku 449. Swoją drogą, przetrwała nawet do czas&oacute;w dzisiejszych, a jej wyznawc&oacute;w zwie się monofizytami. Jednakże opr&oacute;cz zwolennik&oacute;w, miała też dużo liczniejsze grono przeciwnik&oacute;w, a ostatecznie została potępiona na zwołanym w Chalcedonie soborze, kt&oacute;ry odbył się w 451 roku, w obecności około 600 biskup&oacute;w. Jest to ostatni wielki sob&oacute;r, kt&oacute;ry zajmuje się gł&oacute;wnie sprawami trynitarnymi bądź chrystologicznymi, i w zasadzie na tym soborze możemy zaobserwować decydujący etap definiowania i zamykania w ortodoksyjne &bdquo;opakowanie&rdquo; kwestii będących przedmiotem naszych rozważań.</p>
<p>Sob&oacute;r potwierdza ustalenia dogmatyczne Nicei, Konstantynopola oraz Efezu. Podkreślając swoją wierność postanowionym tam orzeczeniom, zajmuje także stanowisko w sprawie będącej przedmiotem obecnego sporu. Oto fragment jego ustaleń:</p>
<blockquote>
<p>&bdquo;Święty synod sprzeciwia się tym, kt&oacute;rzy pr&oacute;bują dzielić tajemnicę ekonomii zbawienia na dw&oacute;ch Syn&oacute;w, wyklucza ze świętych zgromadzeń tych, kt&oacute;rzy ośmielają się twierdzić, że Boskość Jednorodzonego podlega cierpieniu, przeciwstawia się tym, kt&oacute;rzy wymyślają pomieszanie lub zmieszanie dw&oacute;ch natur w Chrystusie. Wypędza tych, kt&oacute;rzy m&oacute;wią niedorzeczności, twierdząc, że postać sługi, wzięta przez Chrystusa od nas, jest natury niebiańskiej albo jeszcze innej. Wyłącza w końcu tych, kt&oacute;rzy wymyślili bajkę, jakoby przed zjednoczeniem były w Panu dwie natury, a po zjednoczeniu tylko jedna.</p>
</blockquote>
<blockquote>
<p>Zgodnie ze świętymi Ojcami, wszyscy jednomyślnie uczymy wyznawać, że jest jeden i ten sam Syn, Pan nasz Jezus Chrystus, doskonały w B&oacute;stwie i doskonały w człowieczeństwie, prawdziwy B&oacute;g i prawdziwy człowiek, złożony z duszy rozumnej i ciała, wsp&oacute;łistotny Ojcu co do B&oacute;stwa i wsp&oacute;łistotny nam co do człowieczeństwa, &lsquo;we wszystkim nam podobny opr&oacute;cz grzechu&rsquo;, przed wiekami zrodzony z Ojca co do Boskości, w ostatnich czasach narodził się co do człowieczeństwa z Maryi Dziewicy, Matki Bożej, dla nas i dla naszego zbawienia. Jednego i tego samego Chrystusa Pana, Syna Jednorodzonego, należy wyznawać w dw&oacute;ch naturach: bez zmieszania, bez zmiany, bez podzielenia i bez rozłączania. Nigdy nie zanikła r&oacute;żnica natur przez ich zjednoczenie, ale zostały zachowane cechy właściwe obu natur, kt&oacute;re się spotkały, aby utworzyć jedną osobę i jedną hipostazę. Nie wolno dzielić Go na dwie osoby ani rozr&oacute;żniać w Nim dw&oacute;ch os&oacute;b, ponieważ jeden i ten sam jest Syn, Jednorodzony, B&oacute;g, Słowo i Pan Jezus Chrystus, zgodnie z tym, co niegdyś głosili o Nim Prorocy, o czym sam Jezus Chrystus nas pouczył i co przekazał na Symbol Ojc&oacute;w.&rdquo;<a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote3sym">3</a></p>
</blockquote>
<p>Zwraca uwagę poczw&oacute;rne negatywne dookreślenie tego, czym nie jest złączenie dw&oacute;ch natur w jednej osobie Chrystusa, kt&oacute;re p&oacute;źniej, w 553 roku na II soborze konstantynopopolitańskim, zostanie nazwane &bdquo;unią hipostatyczną&rdquo;. Owe dwie natury w Jezusie należy pojmować:</p>
<p></p>
<ul>
<li>
<p align="left">bez zmieszania &ndash; nie powstała nowa, hybrydowa natura.</p>
</li>
<li>
<p align="left">bez zmiany &ndash; nie nastąpiła przemiana natur.</p>
</li>
<li>
<p align="left">bez podzielenia &ndash; nie ma dw&oacute;ch os&oacute;b w Chrystusie.</p>
</li>
<li>
<p align="left">bez rozłączania &ndash; dwie natury na zawsze będą obecne w Chrystusie.</p>
</li>
</ul>
<p>Tak więc tajemnica się dokonała &ndash; B&oacute;g został zdefiniowany jako jedna istota/natura egzystująca w trzech osobach/hipostazach, r&oacute;wnych w boskości, wieczności, chwale, potędze i majestacie. Jedna z os&oacute;b Tr&oacute;jcy (Logos, Syn) wcieliła się w człowieka, dodając do swej boskiej, niezmiennej natury, naturę ludzką &ndash; z ciałem, duszą i inteligencją jej przypisaną. Ta dodatkowa natura nie wymieszała się z naturą boską, lecz pozostała od niej odrębna. Nie zastąpiła też natury boskiej, ani nie sprawiła, że Syn Boży stał się dwiema osobami, dwoma podmiotami z dwoma ośrodkami świadomości. Był On i jest jedną osobą &ndash; osobą boską, nie będąc osobą ludzką, posiadając jednak ludzką rozumną duszę oraz inteligencję, a także dwie wole &ndash; boską i ludzką, przynależne swym dw&oacute;m naturom.<a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote4sym">4</a><span>&nbsp;</span>Te dwie natury na zawsze będą już przynależne Synowi Bożemu &ndash; jednej, boskiej osobie, od momentu wcielenia wiecznie egzystującej w owych dw&oacute;ch naturach &ndash; boskiej oraz ludzkiej. Tak więc nauka o Tr&oacute;jcy nie dość, że spowodowała powstanie niezrozumiałego, nie nauczanego explicite w Biblii dogmatu, to jeszcze dodała do tego podobną w swej istocie chrystologiczną naukę, w r&oacute;wnym stopniu niezrozumiałą i r&oacute;wnie trudno dostrzegalną w tekstach Starego oraz Nowego Testamentu. Podobno jedno z żydowskich przysł&oacute;w powiada, że jeśli zapnie się pierwszy guzik w płaszczu w niewłaściwy spos&oacute;b, to bez względu na p&oacute;źniejsze wysiłki, nie da się zapiąć owego płaszcza poprawnie. Sądzę, że podobny przypadek mamy z nauką o Tr&oacute;jcy oraz trynitarną chrystologią. Utożsamienie Bożego Syna z Bogiem JHWH i przypisanie Mu r&oacute;wności ontycznej z Ojcem doprowadziło do powstania doktryny, kt&oacute;rą trudno znaleźć w Biblii i trudno wyznawać nie narażając się na zarzut nauczania &bdquo;sprzecznych z sobą twierdzeń&rdquo;, przed czym ostrzegał nas apostoł Paweł (1Tm 6:20).</p>
<h3>Przypisy</h3>
<div>
<p align="justify"><a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote1anc">1</a><span>&nbsp;</span>Co ciekawe, twierdzili tak przeciwnicy Nestoriusza. Sam zresztą Cyryl ułatwił im zadanie pisząc o &bdquo;jedności natury&rdquo; wcielonego Bożego Syna &ndash; zob. J. Dupuis,<span>&nbsp;</span><em>Wprowadzenie do chrystologii</em>, str. 118, 119.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote2anc">2</a><span>&nbsp;</span>G.L. Muller,<span>&nbsp;</span><em>Chrystologia &ndash; nauka o Jezusie Chrystusie</em>, str. 359.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote3anc">3</a><span>&nbsp;</span>A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 221, 222.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/chalcedon-451/#sdfootnote4anc">4</a><span>&nbsp;</span>Naukę o dw&oacute;ch wolach przyjęto na III Soborze Konstantypolitańskim w latach 680-681. Zob. A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 319.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/12.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/chalcedon-451" style="text-decoration: none;">https://thaleia.pl/unitarianizm/chalcedon-451</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898017&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a93608a990</p>
</div>
</body>
