<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Unitarianizm</title>

<meta name="description" content="Unitarianizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Unitarianizm" />
<meta property="og:description" content="Unitarianizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Unitarianizm</h1>
<div>
<p><img src="pics/114.jpg" border="0" alt="Unitarianizm biblijny" title="Unitarianizm biblijny logo" width="139" height="139" style="float:left;margin:5px;"/></p>
<p></p>
</br>
<p>Unitarianizm &ndash; tak nazywa się nurt w chrześcijaństwie, kt&oacute;ry stoi na straży wiary w jednego Boga, kt&oacute;rym jest Ojciec Jezusa Chrystusa. Często łączy się go z kościołem unitariańsko-uniwersalistycznym, jednak niesłusznie. Unitarianizmu biblijnego, bo taki jest prezentowany na niniejszej stronie, nie łączy z tym wcześniejszym praktycznie nic. Mocno stoi na straży autorytetu Biblii jako natchnionego Bożego Słowa podtrzymując przy tym wiarę w to, że jedynym prawdziwym Bogiem jest Ojciec Pana Jezusa Chrystusa. Na tej stronie Czytelnik znajdzie szereg argument&oacute;w dowodzących tej tezy, jak r&oacute;wnież polemizujących z atakami oponent&oacute;w.</p>
</br>
  <h1>Historycznie</h1>
<ol>
<li><a href="https://mojabiblia.github.io/t/7.html">Okres przedsoborowy</a>&nbsp;&ndash; om&oacute;wienie problem&oacute;w związanych z r&oacute;żnicami doktrynalnymi, kt&oacute;re od początku trapiły Kości&oacute;ł.</li>
<li><a href="https://mojabiblia.github.io/t/8.html">Nicea 325</a>&nbsp;&ndash; o sporze ariańskim i soborze w Nicei.</li>
<li><a href="https://mojabiblia.github.io/t/9.html">Konstantynopol 381</a>&nbsp;&ndash; ustalenia soboru w Konstantynopolu.</li>
<li><a href="https://mojabiblia.github.io/t/10.html">Efez 431</a><span>&nbsp;</span>&ndash; o soborze w Efezie.</li>
<li><a href="https://mojabiblia.github.io/t/11.html">Chalcedon 451</a>&nbsp;&ndash; ostatni z pierwszych czterech sobor&oacute;w.</li>
<li><a href="https://mojabiblia.github.io/t/12.html">Wieki p&oacute;źniejsze</a>&nbsp;&ndash; kr&oacute;tko o tym, co stało się w okresie posoborowym.</li>
<li><a href="https://mojabiblia.github.io/t/13.html">Wsch&oacute;d i Zach&oacute;d</a>&nbsp;&ndash; czy Tr&oacute;jca wschodniego chrześcijaństwa rzeczywiście r&oacute;żni się od wersji zachodniej?</li>
</ol>
<h2>Wczesne świadectwa</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/14.html">Wiara w &ldquo;Tr&oacute;jcę&rdquo; czy w &ldquo;tr&oacute;jcę&rdquo;?</a>&nbsp;&ndash; być może po przeczytaniu tego artykułu dostrzeżesz wagę tego rozr&oacute;żnienia, zwłaszcza w kontekście przytaczanych cytat&oacute;w z pism Ojc&oacute;w Kościoła.</li>
<li><a href="https://mojabiblia.github.io/t/15.html">Justyn Męczennik</a><span>&nbsp;</span>&ndash; cytaty z pism Justyna Męczennika podważające opinię o jego wierze w ortodoksyjną Tr&oacute;jcę.</li>
<li><a href="https://mojabiblia.github.io/t/16.html">Tertulian</a><span>&nbsp;</span>&ndash; cytaty z pism Tertuliana podważające opinię o jego wierze w ortodoksyjną Tr&oacute;jcę.</li>
<li><a href="https://mojabiblia.github.io/t/17.html">Orygenes</a><span>&nbsp;</span>&ndash; cytaty z pism Orygenesa podważające opinię o jego wierze w ortodoksyjną Tr&oacute;jcę.</li>
<li><a href="https://mojabiblia.github.io/t/18.html">Nowacjan</a><span>&nbsp;</span>&ndash; cytaty z pism Nowacjana podważające opinię o jego wierze w ortodoksyjną Tr&oacute;jcę.</li>
<li><a href="https://mojabiblia.github.io/t/19.html">Aleksander</a><span>&nbsp;</span>&ndash; fragment wypowiedzi Aleksandra dowodzący jego nieortodoksyjnej chrystologii.</li>
<li><a href="https://mojabiblia.github.io/t/20.html">Boskość Jezusa a świadectwa pierwszych chrześcijan</a>&nbsp;&ndash; na co warto zwr&oacute;cić uwagę podczas czytania świadectw wczesnych chrześcijan.</li>
</ol>
<h1>JHWH jest jeden</h1>
<ol>
<li><a href="https://mojabiblia.github.io/t/21.html">Jeden B&oacute;g &ndash; Ojciec</a>&nbsp;&ndash; Chyba najpiękniejsze i najbardziej dobitne unitariańskie wyznanie wiary pierwszych chrześcijan. W artykule znajdują się odpowiedzi na trynitarne pr&oacute;by umniejszania ogromu wagi tego fragmentu.</li>
<li><a href="https://mojabiblia.github.io/t/22.html">Biblijny monoteizm</a>&nbsp;&ndash;&nbsp;Czym jest biblijny monoteizm? Jak pogodzić unitarne spojrzenie na Boga z faktem, że słowem &ldquo;Theos&rdquo; nazwany jest zar&oacute;wno Ojciec jak i Syn? Kto jest Bogiem JHWH &ndash; tylko Ojciec, czy r&oacute;wnież Syn?</li>
<li><a href="https://mojabiblia.github.io/t/23.html">Odrębność ontyczna Boga i Jezusa</a>&nbsp;&ndash; argumenty przemawiające za tym, że B&oacute;g i Jezus to dwie odrębne osoby i dwie odrębne istoty.</li>
<li><a href="https://mojabiblia.github.io/t/24.html">Ilu jest tych Bog&oacute;w, czyli kto tak naprawdę jest politeistą?</a>&nbsp;&ndash; Bardzo ważne pytanie. Koniecznie trzeba przeczytać.</li>
<li><a href="https://mojabiblia.github.io/t/25.html">Kiedy słowa przestają mieć znaczenie</a><span>&nbsp;</span>&ndash; o słowach, czyli o tym, co jest naszą siłą.</li>
<li><a href="https://mojabiblia.github.io/t/26.html">O co chciałbym zapytać apostoł&oacute;w&hellip;</a><span>&nbsp;</span>&ndash; &hellip;gdybym wierzył w Tr&oacute;jcę.</li>
</ol>
<h2>Subordynacjonizm</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/27.html">Subordynacjonizm</a>&nbsp;&ndash; czym jest subordynacjonizm i dlaczego jest tak ważny w nauczaniu unitarian.</li>
<li><a href="https://mojabiblia.github.io/t/28.html">Suwerenność JHWH</a>&nbsp;&ndash; o tym, co znaczy suwerenność oraz dlaczego Syn jej nie posiada.</li>
<li><a href="https://mojabiblia.github.io/t/29.html">Samoistność Boga</a><span>&nbsp;</span>&ndash; znaczenie terminu i wnioski z tego wypływające.</li>
<li><a href="https://mojabiblia.github.io/t/30.html">B&oacute;g głową Chrystusa</a><span>&nbsp;</span>&ndash; om&oacute;wienie wersetu z 1Kor 11:3.</li>
<li><a href="https://mojabiblia.github.io/t/31.html">Ojciec większy jest niż ja</a><span>&nbsp;</span>&ndash; om&oacute;wienie wersetu J14:28.</li>
<li><a href="https://mojabiblia.github.io/t/32.html">Syn poddany Ojcu</a><span>&nbsp;</span>&ndash; om&oacute;wienie fragmentu z 1Kor 15:24-28.</li>
<li><a href="https://mojabiblia.github.io/t/33.html">Wszechwiedza Ojca, a wiedza Syna</a>&nbsp;&ndash; o tym, że Ojciec g&oacute;ruje wiedzą nad Synem.</li>
<li><a href="https://mojabiblia.github.io/t/34.html">B&oacute;g i pokusy</a><span>&nbsp;</span>&ndash; o konsekwencjach wynikających z faktu kuszenia Pana Jezusa.</li>
<li><a href="https://mojabiblia.github.io/t/35.html">Syn</a><span>&nbsp;</span>&ndash; artykuł dotyczący relacji Ojciec-Syn i konsekwencji z tego wypływających.</li>
<li><a href="https://mojabiblia.github.io/t/36.html">Jednorodzony</a>&nbsp;&ndash;&nbsp;&ldquo;Jednorodzony&rdquo; czy &ldquo;jedyny w swoim rodzaju&rdquo;? Czy słowo to wskazuje na pochodzenie i początek istnienia Bożego Syna czy też nie niesie ze sobą takich informacji?</li>
<li><a href="https://mojabiblia.github.io/t/37.html">Pierworodny</a>&nbsp;&ndash; jednym z greckich tytuł&oacute;w na określenie Bożego Syna jest&nbsp;<em>prototokos</em>, czyli &ldquo;Pierworodny&rdquo;. Tytuł ten wiele nam m&oacute;wi o Jego pochodzeniu. W artykule omawiany jest fragment z Kol. 1:15, 16.</li>
<li><a href="https://mojabiblia.github.io/t/38.html">Mądrość</a>&nbsp;&ndash; analiza Księgi Przysł&oacute;w 8:22-31. Pierwsi chrześcijanie nie mieli wątpliwości co do tego, że opisany jest tam Boży Syn. Jednak wnioski z tego wynikające wydają się być dla trynitarnej chrystologii bardzo niebezpieczne.</li>
<li><a href="https://mojabiblia.github.io/t/39.html">Dziedzic</a>&nbsp;&ndash; kr&oacute;tki artykuł dotyczący znaczenia jednego z tytuł&oacute;w Pana Jezusa.</li>
<li><a href="https://mojabiblia.github.io/t/40.html">Początek</a>&nbsp;&ndash; om&oacute;wienie wersetu Obj 3:14 w kontekście użytego w stosunku do Pana Jezusa greckiego słowa&nbsp;<em>archē.</em></li>
<li><a href="https://mojabiblia.github.io/t/41.html">Słowo</a>&nbsp;&ndash; dlaczego Jan użył terminu &ldquo;Logos&rdquo; w prologu swej ewangelii? Czy na pewno odwoływał się do filozofii greckiej? Co chciał nam przekazać?</li>
</ol>
<h1>Argumenty trynitarian</h1>
<h2>Filozofia</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/42.html">Filozoficzna nie-konieczność Tr&oacute;jcy</a>&nbsp;&ndash;&nbsp;&nbsp;czy z faktu, iż B&oacute;g jest miłością wynika konieczność Jego wieloosobowości?</li>
<li><a href="https://mojabiblia.github.io/t/43.html">Czy unitarianie antropomorfizują Boga?</a>&nbsp;&ndash; to dość częsty zarzut kierowany do unitarian &ndash; jednak czy na pewno słuszny?</li>
</ol>
<h2>Formuły &ldquo;trynitarne&rdquo;</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/44.html">Słabości trynitaryzmu</a>&nbsp;&ndash; czyli, zacznijmy właśnie od tego.</li>
<li><a href="https://mojabiblia.github.io/t/45.html">W imię Ojca i Syna i Ducha Świętego</a>&nbsp;&ndash; analiza Mt 28:19.</li>
<li><a href="https://mojabiblia.github.io/t/46.html">Formuły trynitarne</a>&nbsp;&ndash; kr&oacute;tkie om&oacute;wienie jednej z najsłabszych linii argumentacji trynitarnej.</li>
<li><a href="https://mojabiblia.github.io/t/47.html">Comma Johanneum</a>&nbsp;&ndash; trudno w to uwierzyć, ale do dzisiaj są zwolennicy autentyczności tzw. &ldquo;dłuższej wersji&rdquo;&nbsp;fragmentu z 1Jana 5:7,8.</li>
</ol>
<h2>Wyrażenia pluralne</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/48.html">Echad &ndash; jedność złożona?</a>&nbsp;&ndash;&nbsp;&ldquo;JHWH, tw&oacute;j B&oacute;g, JHWH jest jeden&rdquo;. Czy w tym słynnym wyznaniu wiary Izraela ukryta jest informacja o tym, że B&oacute;g jest &ldquo;jednością złożoną&rdquo;? Parę zdań o słowie &ldquo;echad&rdquo;.</li>
<li><a href="https://mojabiblia.github.io/t/49.html">Elohim</a>&nbsp;&ndash; według niekt&oacute;rych os&oacute;b, liczba mnoga hebrajskiego słowa &ldquo;elohim&rdquo; dowodzi istnienia wieloosobowego Boga. Konfrontacja z faktami może być jednak przykrym rozczarowaniem.</li>
<li><a href="https://mojabiblia.github.io/t/50.html">Kto jadł obiad z Abrahamem?</a>&nbsp;&ndash; czy trzech męż&oacute;w odwiedzających Abrahama było zapowiedzią nauki o Tr&oacute;jcy?</li>
</ol>
<h2>Jezus jako JHWH?</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/51.html">Szaliah</a>&nbsp;&ndash;&nbsp;koncepcja&nbsp;<em>szaliaha</em>&nbsp;jest mało znana wśr&oacute;d trynitarnych apologet&oacute;w. Szkoda, ponieważ &ldquo;rozbraja&rdquo; wiele ich najmocniejszych moim zdaniem argument&oacute;w, polegających na przytaczaniu tekst&oacute;w, kt&oacute;re w ST odnoszą się do Boga JHWH, w NT zaś przypisane są Panu Jezusowi (co ma stanowić dow&oacute;d na to, że Jezus to Jahwe). Tymczasem w świetle żydowskiego spojrzenia na ideę&nbsp;<em>szaliaha</em>, unitariańska odpowiedź staje się bardzo prosta, sp&oacute;jna i logiczna. Warto o tym wiedzieć, stąd szczeg&oacute;lnie mocno zachęcam do przeczytania tego artykułu.</li>
<li><a href="https://mojabiblia.github.io/t/52.html">Pan Jezus, a imię Boga</a>&nbsp;&ndash; co łączy imię Boga z Jego Synem?</li>
</ol>
<h2>Rozważenie argument&oacute;w</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/53.html">Czy Jahwe posłał Jahwe?</a>&nbsp;&ndash; od kilkudziesięciu lat czytam Biblię i nie ukrywam, iż jestem wyczulony na wszelkiego rodzaju argumenty trynitarne, zar&oacute;wno te dobre, jak i te, kt&oacute;re można uznać za bardzo słabe. Jednak przyznam się, że wielokrotnie czytając poniższy tekst, nawet przez myśl mi nie przeszło, że może on dla trynitarian stanowić poparcie ich nauczania. A jednak&hellip;</li>
<li><a href="https://mojabiblia.github.io/t/54.html">Kto wszedł przez &ldquo;Złotą bramę&rdquo;?</a>&nbsp;&ndash; odparcie trynitarnych zarzut&oacute;w opartych o tekst z Ez 44:1,2.</li>
<li><a href="https://mojabiblia.github.io/t/55.html">Kto zgotował sobie chwałę z ust dzieci?</a>&nbsp;&ndash; czy fragment z Mt 26:15-16 jest dowodem na tożsamość Pana Jezusa z Bogiem Jahwe?</li>
<li><a href="https://mojabiblia.github.io/t/56.html">&ldquo;Sam rozpostarłem niebiosa&hellip;&rdquo;</a>&nbsp;&ndash; Iz 44:24 z ariańskiego punktu widzenia.</li>
<li><a href="https://mojabiblia.github.io/t/57.html">&ldquo;Anioł Pana&rdquo; czy &ldquo;Anioł-Pan&rdquo;?</a>&nbsp;&ndash;&nbsp;om&oacute;wienie jednego z argument&oacute;w przedstawionych w książce &ldquo;Kto jadł obiad z Abrahamem?&rdquo; mającego udowadniać tożsamość Pana Jezusa z Bogiem JHWH.</li>
<li><a href="https://mojabiblia.github.io/t/58.html">Przebity Jahwe</a>&nbsp;&ndash; Za 12:10, czyli rzecz o przebitym Jahwe. To naprawdę nie jest trudny fragment dla unitarian.</li>
<li><a href="https://mojabiblia.github.io/t/59.html">&ldquo;Ja jestem&rdquo;</a>&nbsp;&ndash; czy Pan Jezus m&oacute;wiąc o sobie&nbsp;<em>ego eimi</em>&nbsp;(&rdquo;Ja jestem&rdquo;) utożsamiał się z Bogiem Jahwe? Czy istnieje związek pomiędzy tym sformułowaniem a imieniem Boga?</li>
<li><a href="https://mojabiblia.github.io/t/60.html">&ldquo;Ja jestem&rdquo; &ndash; pojmanie Jezusa</a>&nbsp;&ndash;&nbsp;zdaniem niekt&oacute;rych trynitarnych apologet&oacute;w użycie sł&oacute;w&nbsp;<em>ego eimi</em>&nbsp;we fragmencie opisującym aresztowanie Chrystusa dowodzi Jego utożsamiania się z Bogiem Jahwe. Jak jest naprawdę?</li>
<li><a href="https://mojabiblia.github.io/t/61.html">&ldquo;Pierwej niż Abraham był&hellip;&rdquo;</a>&nbsp;&ndash; &ldquo;&hellip; ja byłem&rdquo;, czy &ldquo;&hellip; ja jestem&rdquo;? A może jeszcze całkiem inaczej? Ważny tekst w argumentacji trynitarnej okazuje się być całkowicie zrozumiały jeśli weźmiemy pod uwagę specyfikę składni w grece<span>&nbsp;</span><em>koine</em>.</li>
<li><a href="https://mojabiblia.github.io/t/62.html">Czyją chwałę ujrzał Izajasz?</a>&nbsp;&ndash; om&oacute;wienie fragmentu J 12:37-41.</li>
<li><a href="https://mojabiblia.github.io/t/63.html">&ldquo;Tyś, Panie, ugruntował ziemię&hellip;&rdquo;</a>&nbsp;&ndash; Hbr 1:10-12 to jeden z najciekawszych trynitarnych argument&oacute;w mających dowodzić tożsamość Pana Jezusa z JHWH.</li>
<li><a href="https://mojabiblia.github.io/t/64.html">Test Jana</a>&nbsp;&ndash;&nbsp; według niekt&oacute;rych trynitarian wszyscy unitarianie posiadają ducha antychrysta. Dowodem na to ma być fragment z 1J 4:1-3. Jaka jest jednak prawda? Czy faktycznie te wersety m&oacute;wią cokolwiek o unitarianach?</li>
</ol>
<h2>Jezus jako B&oacute;g</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/65.html">Jezus jako B&oacute;g</a>&nbsp;&ndash; nie ulega wątpliwości, że w niekt&oacute;rych miejscach Pisma Pan Jezus jest nazwany Bogiem. Czy natchnieni pisarze mieli jednak na myśli to, że jest On Bogiem Jedynym?</li>
<li><a href="https://mojabiblia.github.io/t/66.html">Jana 1:1 &ndash; o co w tym wszystkim chodzi, czyli rzecz o gramatyce</a>&nbsp;&ndash; pierwsza część z serii artykuł&oacute;w dotyczących bardzo często omawianego wersetu. Zaczynamy od gramatyki.</li>
<li><a href="https://mojabiblia.github.io/t/67.html">Jana 1:1 &ndash; reguła Colwella, czyli &ldquo;Imperium kontratakuje&rdquo;</a><span>&nbsp;</span>&ndash; argumentacja bazująca na obserwacjach Colwella miała być gwoździem do trumny dla nietrynitarnej interpretacji. Okazało się jednak, że nab&oacute;j był ślepy.</li>
<li><a href="https://mojabiblia.github.io/t/68.html">Jana 1:1 &ndash; o tym, jak Dixon zamordował Colwella</a><span>&nbsp;</span>&ndash; wydaje się, że ostateczny cios wyszedł spod pi&oacute;ra trynitarianina. Warto zapoznać się z pracą Dixona.</li>
<li><a href="https://mojabiblia.github.io/t/69.html">Jana 1:1 &ndash; czego nie powiedział wam Robert Countess</a><span>&nbsp;</span>&ndash; polemika z zarzutami Roberta Countessa związanymi z niuansami gramatycznymi występującymi w Ewangelii Jana 1:1. Rzetelność schodzi na plan dalszy, gdy na pierwszym pojawia się zacietrzewienie teologiczne.</li>
<li><a href="https://mojabiblia.github.io/t/70.html">Jana 1:1 &ndash; wypowiedzi uczonych</a>&nbsp;&ndash; wielokrotnie spotkałem się z opinią, że greka nie pozwala na oddanie tego fragmentu w postaci innej niż &ldquo;trynitarna&rdquo;. W artykule prezentuję wypowiedzi uczonych, kt&oacute;re świadczą o braku uzasadnienia tego rodzaju zarzut&oacute;w.</li>
<li><a href="https://mojabiblia.github.io/t/71.html">Pan m&oacute;j i B&oacute;g m&oacute;j</a>&nbsp;&ndash; unitariańskie spojrzenie na jeden z kluczowych dla trynitarian tekst&oacute;w.</li>
<li><a href="https://mojabiblia.github.io/t/72.html">Czyją krwią został nabyty Kości&oacute;ł?</a>&nbsp;&ndash; analiza gramatyczno-historyczna spornego fragmentu z Dz 20:28.</li>
<li><a href="https://mojabiblia.github.io/t/73.html">Błogosławiony B&oacute;g</a>&nbsp;&ndash; kolejnym kontrowersyjnym tekstem, z kt&oacute;rym unitarianom często przychodzi się &ldquo;zmierzyć&rdquo;, jest fragment z listu do Rzym. 9:5. Czy naucza on o tym, iż Pan Jezus jest Bogiem JHWH?</li>
<li><a href="https://mojabiblia.github.io/t/74.html">Reguła Sharpa</a>&nbsp;&ndash; om&oacute;wienie fragmentu z Tyt 2:13. Czy Pan Jezus został nazwany w nim &ldquo;wielkim Bogiem&rdquo;?</li>
<li><a href="https://mojabiblia.github.io/t/75.html">Tożsamość Prawdziwego Boga</a>&nbsp;&ndash; kto jest nazwany &ldquo;Prawdziwym Bogiem&rdquo; w 1J 5:20?</li>
<li><a href="https://mojabiblia.github.io/t/76.html">Abraham wcielonym Bogiem</a><span>&nbsp;</span>&ndash; moje najnowsze spostrzeżenie.</li>
</ol>
<h2>Boskie atrybuty Syna</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/77.html">R&oacute;wność z Bogiem?</a>&nbsp;&ndash; czy Pan Jezus czynił siebie r&oacute;wnym Bogu, czy był to jedynie zarzut stawiany Mu przez Żyd&oacute;w? Om&oacute;wienie tekstu z J 5:18.</li>
<li><a href="https://mojabiblia.github.io/t/78.html">Aby wszyscy czcili Syna, jak czczą Ojca</a>&nbsp;&ndash; czy z J 5:23 wynika absolutna boskość Pana Jezusa?</li>
<li><a href="https://mojabiblia.github.io/t/79.html">Ojciec wieczności</a>&nbsp;&ndash; spojrzenie na Iz 9:5 w kontekście tezy o wiecznym istnieniu Syna.</li>
<li><a href="https://mojabiblia.github.io/t/80.html">Początki Mesjasza</a>&nbsp;&ndash;&nbsp;&nbsp;analiza Mi 5:1. Według niekt&oacute;rych trynitarian naucza on o wieczności Mesjasza.</li>
<li><a href="https://mojabiblia.github.io/t/81.html">Nie mający początku dni&hellip;</a>&nbsp;&ndash; om&oacute;wienie tekstu Hbr 7:3.</li>
</ol>
<h2>Podobieństwo tytuł&oacute;w</h2>
<ol>
<li><a href="https://mojabiblia.github.io/t/82.html">Kyrios</a>&nbsp;&ndash; jeśli Syn jest Panem i Ojciec jest Panem, to czy są oni numerycznie jednym Panem?</li>
<li><a href="https://mojabiblia.github.io/t/83.html">Zbawiciel</a>&nbsp;&nbsp;&ndash; poza JHWH nie ma Zbawiciela (Iz 43:11). Czy zatem Pan Jezus to B&oacute;g Jahwe, skoro jest naszym Zbawicielem?</li>
</ol>
<h1>Duch Święty</h1>
<ol>
<li><a href="https://mojabiblia.github.io/t/84.html">Definicja Ducha</a>&nbsp;&ndash; w&nbsp;celu systematyzacji przedmiotu, w syntetycznej formie najważniejsze informacje Duchu Świętym.</li>
<li><a href="https://mojabiblia.github.io/t/85.html">Duch JHWH</a>&nbsp;&ndash;&nbsp;&nbsp;biblijne uzasadnienie poglądu, iż Duch Święty to boska moc oraz usposobienie.</li>
<li><a href="https://mojabiblia.github.io/t/86.html">Żydowska perspektywa</a>&nbsp;&ndash;&nbsp;&nbsp;jeden z najważniejszych artykuł&oacute;w w tym serwisie. Przedstawiam sporo cytat&oacute;w z pism żydowskich, zar&oacute;wno kanonicznych jak i niekanonicznych, kt&oacute;re powinny rzucić sporo światła na spos&oacute;b używania tego terminu w czasach Starego i Nowego Testamentu.</li>
<li><a href="https://mojabiblia.github.io/t/87.html">Tautologia</a>&nbsp;&ndash;&nbsp;kwestią, kt&oacute;rą warto poruszyć w omawianiu natury Ducha Świętego jest dość często pojawiający się zarzut dotyczący rzekomych tautologii wynikających z nietrynitarnego definiowania Ducha. Gł&oacute;wnie chodzi o takie wyrażenia jak &ldquo;moc Ducha&rdquo;. Czy rzeczywiście świadczą one o błędnym definiowaniu Ducha Świętego przez unitarian?</li>
<li><a href="https://mojabiblia.github.io/t/88.html">&ldquo;Cokolwiek usłyszy&hellip;&rdquo;</a>&nbsp;&ndash; om&oacute;wienie wersetu J16:13. Argumentacja zwolennik&oacute;w osobowości Ducha jest prosta. Skoro Duch może &ldquo;usłyszeć&rdquo;, zatem jest osobą. Sprawdźmy, czy faktycznie sprawa jest tak oczywista.</li>
<li><a href="https://mojabiblia.github.io/t/89.html">Ekeinos</a>&nbsp;&ndash; dalsza część argumentacji trynitarnej opartej na gramatyce J16:13 r&oacute;wnież nie wytrzymuje krytyki.</li>
<li><a href="https://mojabiblia.github.io/t/90.html">Okłamywanie Ducha Świętego</a>&nbsp;&ndash;&nbsp;czy rzeczywiście okłamanie Ducha Świętego świadczy o tym, iż jest to odrębna od Ojca osoba w Bogu?</li>
<li><a href="https://mojabiblia.github.io/t/117.html">Inny Pocieszyciel</a></li>
<li><a href="https://mojabiblia.github.io/t/128.html">Osobowość ducha człowieka</a></li>
</ol>
<h1>Polemiki</h1>
<ol>
<li><a href="https://mojabiblia.github.io/t/92.html">Istota a osoba</a>&nbsp;&ndash; polemika z fragmentem opracowania Jarosława Zabiełły &ldquo;Tr&oacute;jjedyny B&oacute;g&rdquo;.</li>
<li><a href="https://mojabiblia.github.io/t/93.html">Mądrość &ndash; odpowiedź na kontrargumenty</a>&nbsp;&ndash; komentarz do zarzut&oacute;w wzgledem mojego artykułu, postawionych przez Jarosława Zabiełłę.</li>
<li><a href="https://mojabiblia.github.io/t/94.html">Pan Jezus i Adon Jah</a>&nbsp;&ndash; kr&oacute;tka polemika z jednym z argument&oacute;w zawartych w artykule Włodzimierza Bednarskiego.</li>
</ol>
<h1>Inni autorzy</h1>
<ol>
<li>&nbsp;<a href="https://mojabiblia.github.io/t/95.html">O Tr&oacute;jcy rozważań kilka &ndash; wstęp.</a><span>&nbsp;</span>&ndash; Kastelion. Pierwsza z czterech części interesujących artykuł&oacute;w dotyczących Tr&oacute;jcy. Znajdujemy w niej między innymi ciekawe fragmenty wypowiedzi Raymonda Franza, byłego członka Ciała Kierowniczego Świadk&oacute;w Jehowy oraz autora głośnej książki zatytułowanej &ldquo;Kryzys Sumienia&rdquo;.</li>
<li><a href="https://mojabiblia.github.io/t/96.html">O Tr&oacute;jcy rozważań kilka &ndash; Duch Święty.</a><span>&nbsp;</span>&ndash; Kastelion. Druga część serii, w kt&oacute;rej autor omawia żydowską perspektywę rozumienia Ducha. Przedmiotem jego rozważań są r&oacute;wnież terminy &ldquo;Parakletos&rdquo; oraz &ldquo;ekeinos&rdquo;.</li>
<li><a href="https://mojabiblia.github.io/t/97.html">O Tr&oacute;jcy rozważań kilka &ndash; monoteizm.</a><span>&nbsp;</span>&ndash; Kastelion. Autor porusza kwestię monoteizmu chrześcijańskiego widzianego z perspektywy jej żydowskiego odpowiednika. Mn&oacute;stwo ciekawych argument&oacute;w.</li>
<li><a href="https://mojabiblia.github.io/t/98.html">O Tr&oacute;jcy rozważań kilka &ndash; Jezus.</a><span>&nbsp;</span>&ndash; Kastelion. Om&oacute;wienie tekst&oacute;w zawartych w Kol 1:15-20, Obj 3:14 oraz w 1Jana 5:20.</li>
<li><a href="https://mojabiblia.github.io/t/99.html">Sp&oacute;r wok&oacute;ł dogmatu Tr&oacute;jcy</a><span>&nbsp;</span>&ndash; Ewa Sidor. Artykuł jest fragmentem książki autorstwa Ewy Sidor zatytułowanej &ldquo;Ad fontes&rdquo;. Praca traktuje o historii ruchu Braci Polskich w XVI-wiecznej Rzeczpospolitej. Niniejszy fragment dotyczy tematu Tr&oacute;jcy.</li>
<li><a href="https://mojabiblia.github.io/t/100.html">Czym jest Duch Święty?</a><span>&nbsp;</span>&ndash; Raymond Franz. Ciekawy artykuł Raymonda Franza, jednego z najbardziej prominentnych ex-ŚJ, byłego członka Ciała Kierowniczego jak r&oacute;wnież autora szeroko znanej książki pt. &ldquo;Kryzys Sumienia&rdquo;. Zwłaszcza w kontekście pojawiających się tu i &oacute;wdzie informacji o przyjęciu przez Franza nauki o Tr&oacute;jcy.</li>
</ol>
<h1>Preegzystencja Syna Bożego</h1>
<ol>
<li><a href="https://mojabiblia.github.io/t/91.html">Zbi&oacute;r podstawowych tekst&oacute;w</a>&nbsp;&ndash; fragmenty Pisma, kt&oacute;re w spos&oacute;b najbardziej oczywisty&nbsp;wskazują na osobową preegzystencję Bożego Syna.</li>
<li><a href="http://www.krancowa.pl/userfiles/file/Preegzystencja_Pana_Jezusa-AWisniewski-21-01-2012.mp3">Preegzystencja</a>&nbsp;&ndash; wykład broniący nauki o osobowej preegzystencji Bożego Syna.</li>
<li><a href="https://mojabiblia.github.io/t/106.html">Grecka gramatyka a preegzystencja Bożego Syna</a><span>&nbsp;</span>&ndash; om&oacute;wienie czterech tekst&oacute;w Nowego Testamentu, w kt&oacute;rych została użyta konstrukcja gramatyczna wskazująca na to, że Pan Jezus istniał osobowo przed swym przyjściem na ziemię.</li>
<li><a href="https://mojabiblia.github.io/t/107.html">Dia + genetivus &ndash; odpowiedź na kontrargumenty</a><span>&nbsp;</span>&ndash; kilka sł&oacute;w na powyższy temat.</li>
<li><a href="https://mojabiblia.github.io/t/105.html">Książka »Jeden Bóg i jeden Pan«</a></li>
</ol>
</div>
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm" style="text-decoration: none;">https://thaleia.pl/unitarianizm</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898012&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">986707e4f0</p>
</div>
</body>
