<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Manuskrypty</title>

<meta name="description" content="Manuskrypty / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/116.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Manuskrypty" />
<meta property="og:description" content="Manuskrypty / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1>Manuskrypty</h1>

<ul>
<li><img src="pics/116.jpg"  alt="1" border="0" width="300" height="187" style="float:right;padding: 10px;"/>Tekst Nowego Testamentu powstał w grece<span>&nbsp;</span><em>koine</em>. Język ten pełnił w&oacute;wczas tą samą funkcję jaką w dzisiejszych czasach pełni język angielski &ndash; był uniwersalnym językiem &oacute;wczesnej cywilizacji. Swoją popularność zawdzięczał podbojom Aleksandra Wielkiego, kt&oacute;rego imperium obejmowało tereny Macedonii, Azji Mniejszej, Egiptu, Mezopotamii i Persji. W ciągu kilkudziesięciu lat język ten stał się popularny w całym podbitym rejonie i był dominującym nawet w&oacute;wczas, gdy na arenę dziej&oacute;w wkroczyło imperium rzymskie.</li>
</ul>
<ul>
<li>Początkowo tekst spisywano w spos&oacute;b ciągły, bez znak&oacute;w interpunkcyjnych, bez odstęp&oacute;w pomiędzy wyrazami, a także bez rozr&oacute;żnienia na litery małe i duże. Dla niewprawnego czytelnika mogło to oczywiście powodować trudności w ocenie gdzie rozpoczyna się zdanie, oraz gdzie się kończy. Do dnia dzisiejszego na skutek prowadzonych badań udało się to w ogromnej większości ustalić, jednak wśr&oacute;d uczonych nadal trwa dyskusja dotycząca niekt&oacute;rych fragment&oacute;w, jak na przykład Listu do Rzymian 9:5.</li>
</ul>
<ul>
<li>Początkowo tekst zapisywano na papirusie, kt&oacute;ry powstawał z rośliny zwanej<span>&nbsp;</span><em>trzciną papirusową.</em><span>&nbsp;</span>Z końcem II wieku pojawił się<span>&nbsp;</span><em>pergamin</em>. Była to odpowiednio wyprawiona sk&oacute;ra, znacznie cieńsza i trwalsza niż papirus. To właśnie na pergaminie zapisane są trzy najbardziej znane kodeksy Nowego Testamentu &ndash; Synajski, Watykański oraz Aleksandryjski. W XII wieku pojawia się w użyciu papier i od tego momentu to na nim tworzone są kopie wcześniejszych manuskrypt&oacute;w.</li>
</ul>
<ul>
<li>Podział Nowego Testamentu na rozdziały i wiersze miał miejsce dopiero w XVI wieku i dokonał go paryżanin Robert Stefanus. Powstał on podczas jego podr&oacute;ży z Paryża do Lyonu i z pewnymi modyfikacjami przetrwał aż do dzisiaj.</li>
</ul>
<ul>
<li>Tekst żadnego starożytnego dzieła nie jest tak potwierdzony świadectwami jak tekst Nowego Testamentu. Do chwili obecnej uczeni odkryli niemal 5800 manuskrypt&oacute;w zawierających całość bądź część tej Księgi.</li>
</ul>
<ul>
<li>Najstarszym manuskryptem zawierającym pełny tekst Nowego Testamentu jest Kodeks Synajski pochodzący z IV w.n.e. Zawiera niemal 4 miliony liter. Jego odkrycia dokonał w XIX wieku niemiecki badacz starożytnych tekst&oacute;w biblijnych Konstantin von Tischendorf. Znalazł go w klasztorze św. Katarzyny na g&oacute;rze Synaj w&hellip; koszu na śmieci, w kt&oacute;rym znajdowały się pergaminy służące mnichom za podpałkę na śmieci. Wytrwałości Tischendorfa zawdzięczamy jedno z największych odkryć biblistyki.</li>
</ul>
<ul>
<li>Najwcześniejszy fragment Nowego Testamentu zawiera papirus określany symbolem P52. Datowany jest na lata 115-130 i zawiera wersety&nbsp; Ewangelii Jana 18:31-33, 37-38 . Dzieli go zatem jedynie około 20 lat od czasu, gdy apostoł Jan napisał swą ewangelię. Może być więc pierwszym odpisem oryginalnego dzieła umiłowanego ucznia Pana Jezusa. Na odnalezionym fragmencie możemy odczytać między innymi słowa Zbawiciela, wypowiedziane do Piłata:<br />
<blockquote>
<p>J18:37 (BW)<br />&ldquo;Rzekł mu wtedy Piłat: A więc jesteś kr&oacute;lem? Odpowiedział mu Jezus: Sam m&oacute;wisz, że jestem kr&oacute;lem. Ja się narodziłem i przyszedłem na świat, aby dać świadectwo prawdzie; każdy, kto z prawdy jest, słucha głosu mego&rdquo;.</p>
</blockquote>
</li>
<li>Istnieje wielu biblist&oacute;w, kt&oacute;rzy kwestionują to, że autorem Listu do Hebrajczyk&oacute;w był apostoł Paweł. Papirus 46 datowany na koniec II wieku zawiera najstarszy zbi&oacute;r list&oacute;w Pawła i wśr&oacute;d nich, za Listem do Rzymian a przed Listami do Koryntian, znajduje się List do Hebrajczyk&oacute;w.</li>
</ul>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/2.html" style="text-decoration:none;"> Następny artykuł ↠ </a></br></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/manuskrypty" style="text-decoration: none;">https://thaleia.pl/biblia/manuskrypty</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7901153&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">527f2b2ae8</p>
</div>
</body>
