<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wieki późniejsze</title>

<meta name="description" content="Wieki późniejsze / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/12.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wieki późniejsze" />
<meta property="og:description" content="Wieki późniejsze / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Wieki p&oacute;źniejsze</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Czwarty i piąty wiek były co prawda kluczowe dla sformułowania gł&oacute;wnych punkt&oacute;w trynitologii oraz trynitarnej chrystologii, jednak nie zamknęły pr&oacute;b jej zrozumienia oraz dokładniejszego opisania i definiowania pojęć. Sławny Augustyn z Hippony poświęcił temu aż piętnaście ksiąg. Nie można też zapominać o Anzelmie z Canterbury, Tomaszu z Akwinu, czy też Boecjuszu, kt&oacute;remu zawdzięczamy do dzisiaj używaną definicję osoby jako &bdquo;indywidualnej substancji natury rozumnej&rdquo;.<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote1sym">1</a><span>&nbsp;</span>Problemem Tr&oacute;jcy zajmowało się wiele wybitnych umysł&oacute;w usiłując w coraz większym stopniu ją definiować, wyjaśniać i bronić. Myliłby się jednak ten, kto sądziłby, iż w związku z powyższym, trynitarianie są zupełnie jednomyślni w swych pr&oacute;bach rozumienia i przedstawiania tejże nauki. Napięcie pomiędzy akcentowaniem jedności Boga a troistości w Nim samym zaowocowało wsp&oacute;łczesnymi koncepcjami, kt&oacute;re Dale Tuggy określił jako &bdquo;teorie jednojaźniowe&rdquo; (one-self theories) oraz &bdquo;teorie trzyjaźniowe&rdquo; (three-self theories).<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote2sym">2</a><span>&nbsp;</span>Zwolennicy tych pierwszych (m.in. Karl Barth oraz Karl Rahner) krytykują termin &bdquo;osoba&rdquo; twierdząc, iż prowadzi on pośrednio do wiary w trzech Bog&oacute;w. Zamiast tego proponują odpowiednio określenia &bdquo;spos&oacute;b bytowania&rdquo; (Barth) lub &bdquo;spos&oacute;b subsystencji&rdquo; (Rahner).<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote3sym">3</a><span>&nbsp;</span>Poniżej opinia dotycząca ich pogląd&oacute;w, przedstawiona przez katolickiego teologa &ndash; Czesława Bartnika:</p>
<blockquote>
<p>&bdquo;Og&oacute;lnie przeciwnicy personalizmu trynitologicznego głoszą, że w Bogu nie ma troistości: świadomości, w&oacute;l, podmiot&oacute;w, &lsquo;ja&rsquo; ani tym bardziej trzech centr&oacute;w działania. Byłby to &ndash; według nich &ndash; tryteizm. W Bogu miałaby istnieć tylko jedna świadomość, jedna wola, jeden podmiot, jedno &lsquo;ja&rsquo; i jedno działanie: unitas ad extra. Według K. Rahnera pojęcie &lsquo;osoby&rsquo; rozbija Tr&oacute;jcę&hellip;&rdquo;.<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote4sym">4</a></p>
</blockquote>
<p>Opinia całkiem słuszna. Dla Rahnera bowiem istnienie w Bogu &bdquo;trzech r&oacute;żnych ośrodk&oacute;w świadomości i działania&rdquo; skutkuje &bdquo;heretyckim niezrozumieniem dogmatu&rdquo;.<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote5sym">5</a><span>&nbsp;</span>B&oacute;g jest więc jednym &bdquo;ja&rdquo;, z jednym ośrodkiem świadomości, co z pewnością jest bliższe monoteizmowi. Z drugiej strony jednak, trudno nie oprzeć się wrażeniu, że takie stanowisko mocno zbliża się w kierunku modalizmu. Nic więc dziwnego, że spotyka się z krytyką teolog&oacute;w, kt&oacute;rym bliższe jest określanie hipostaz w Bogu jako tradycyjnie rozumianych os&oacute;b. W tym kierunku zmierzają choćby poglądy na Tr&oacute;jcę określane jako &bdquo;trynitologia społeczna&rdquo;. Negatywnie oceniają one zbytnie akcentowanie jedności Boga preferowane przez Kościoły łacińskie i bardziej skłaniają się ku ujęciu Kościoł&oacute;w Wschodu, uwydatniając istnienie trzech &bdquo;ja&rdquo; w Bogu i ich wzajemnych relacji. Do zwolennik&oacute;w tego poglądu należą między innymi Jurgen Moltmann oraz Richard Swinburne,<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote6sym">6</a><span>&nbsp;</span>oraz, kierując się bardziej w kierunku modelu relacyjno-jaźniowego, cytowany już wcześniej polski dogmatyk &ndash; Czesław Bartnik. Poniżej zarys jego poglądu:</p>
<blockquote>
<p>&bdquo;Trzeba powiedzieć, że w Tr&oacute;jcy są Trzy &lsquo;Ja&rsquo; nie tylko jako trzy sposoby tego samego Istnienia, co byłoby modalizmem personalistycznym czy egzystencjalnym, ale także jako Trzej Realnie Istniejący&hellip; Każdy z Trzech i Wszyscy razem są jednym i tym samym istnieniem, ale relacyjnie są to Trzej Istniejący: Każdy jest jednocześnie swoim Istnieniem Osobowym&rdquo;.<a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote7sym">7</a></p>
</blockquote>
<p>Pojawiające się więc tu i &oacute;wdzie zarzuty stawiane unitarianom co do ich podział&oacute;w w poglądach chrystologicznych, mających być swego rodzaju dowodem na niebiblijność ich twierdzeń, wydają się mało przekonujące choćby w świetle przytoczonych r&oacute;żnic w obrębie samych trynitarian. Warto przy tym zauważyć, że o ile środowisko unitariańskie jest zr&oacute;żnicowane co do kwestii natury Chrystusa czy też Jego preegzystencji, tym niemniej jest całkowicie jednorodne jeśli chodzi o zrozumienie jedności Boga JHWH &ndash; jest Nim jedynie Ojciec &ndash; absolutnie suwerenny i niezależny od wszelkich innych byt&oacute;w, kt&oacute;re to Jemu zawdzięczają swe istnienie. W przypadku trynitarian, te r&oacute;żnice nie ograniczają się jedynie do chrystologii (w kt&oacute;rej też występują), ale rozciągają się także na postrzeganie samego Boga, włączając w to ciągłe dryfowanie pomiędzy dwoma brzegami &ndash; modalizmem oraz tryteizmem.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote1anc">1</a><span>&nbsp;</span>E. Piotrowski,<em><span>&nbsp;</span>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<em><span>&nbsp;</span>Dogmatyka</em>, T. 4, str. 147.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote2anc">2</a><span>&nbsp;</span>Szczeg&oacute;łowa dyskusja w: D. Tuggy,<span>&nbsp;</span><em>Trinity</em>, str. 3-42.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote3anc">3</a><span>&nbsp;</span><em>Tamże</em>, str. 5, 6.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote4anc">4</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 230.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote5anc">5</a><span>&nbsp;</span>F. Courth,<em><span>&nbsp;</span>B&oacute;g tr&oacute;jjedynej miłości</em>, str. 255.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote6anc">6</a><span>&nbsp;</span>Pełną listę poszczeg&oacute;lnych koncepcji trynitarnych podaje Dale Tuggy w cytowanej już książce<em><span>&nbsp;</span>Trinity</em>, kt&oacute;rą polecam osobom zainteresowanym tematem. Teolog&oacute;w popierających model &bdquo;społeczny/socjalny&rdquo; wymienia także Czesław Bartnik w swej<span>&nbsp;</span><em>Dogmatyce Katolickiej</em>, T. 1, str. 219, 220.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze/#sdfootnote7anc">7</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 228. Autor przyznaje przy tym, iż w dawnych trynitologiach, do kt&oacute;rych zalicza m.in. augustyńską i tomistyczną, Ojciec, Syn i Duch nie są osobami w dzisiejszym znaczeniu tego słowa, lecz raczej &rdquo;konceptualnymi Relacjami B&oacute;stwa&rdquo;, tak jak &bdquo;relacja umysłu do myśli, słowa do mowy&rdquo; itd. &ndash;<em><span>&nbsp;</span>tamże</em>, str. 230, 231.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/13.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/wieki-pozniejsze" style="text-decoration: none;">https://thaleia.pl/unitarianizm/wieki-pozniejsze</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898018&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f9b8789ea2</p>
</div>
</body>
