<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wielka pomyłka Mateusza?</title>

<meta name="description" content="Wielka pomyłka Mateusza? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/121.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wielka pomyłka Mateusza?" />
<meta property="og:description" content="Wielka pomyłka Mateusza? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="elementor-heading-title elementor-size-default">Wielka pomyłka Mateusza?</h1>


<div><span></span></div>


<p><img src="pics/121.jpg" border="0" alt="Jeremiasz" width="300" height="225" style="float:left;margin:5px;"/>
  
</br></br>Wiele os&oacute;b sceptycznie nastawionych do Biblii, jako jeden z argument&oacute;w swej niewiary w natchnienie Słowa Bożego podaje fragment z Ewangelii Mateusza 27:9-10:</p>
<blockquote>
<p>Mt 27:9-10 BW<br />9. Wtedy się wypełniło, co było powiedziane przez proroka Jeremiasza w słowach: I wzięli trzydzieści srebrnik&oacute;w, cenę wyznaczoną za sprzedanego człowieka, jak go oszacowano w Izraelu.<br />10. I dali je za pole garncarza, jak mi nakazał Pan.</p>
</blockquote>
<p align="justify">Według nich Mateusz popełnił tutaj błąd przypisując Jeremiaszowi słowa, kt&oacute;re zostały zawarte w proroctwie Zachariasza:</p>
<blockquote>
<p>Za 11:12-13<br />12. Wtedy rzekłem do nich: Jeżeli uznacie to za słuszne, dajcie mi należną zapłatę, a jeżeli nie, zaniechajcie! I odważyli mi jako zapłatę trzydzieści srebrnik&oacute;w.<br />13. Lecz Pan rzekł do mnie: Wrzuć je do skarbca, tę wysoką cenę, na jaką mnie oszacowali! Wtedy wziąłem trzydzieści srebrnik&oacute;w i wrzuciłem je w świątyni do skarbca.</p>
</blockquote>
<p align="justify">W oczach niekt&oacute;rych os&oacute;b słowa zanotowane przez Mateusza albo podważają wiedzę i kompetencje pisarza, albo też autentyczność posiadanej przez nas greckiej wersji Ewangelii jego autorstwa. Czy jednak rzeczywiście problem przedstawiany przez tych krytyk&oacute;w jest nierozwiązywalny? Niekoniecznie.</p>
<p align="justify"></p>
<p align="justify"></p>
<h2>Proroctwo m&oacute;wione</h2>
<p align="justify">Jak łatwo zauważyć proroctwo przytoczone przez Mateusza nie było dokładnym cytatem sł&oacute;w Zachariasza lecz co najwyżej swobodną jej parafrazą. Stąd niekt&oacute;rzy wyciągają wniosek, że wypowiedź zanotowana przez Mateusza była zapisem proroctwa egzystującego nie tyle w wersji pisanej lecz przechowywanej w tradycji ustnej narodu izraelskiego (&ldquo;&hellip;powiedziane przez proroka Jeremiasza&hellip;&rdquo; a nie: &ldquo;napisane&rdquo;). Jako przykład tego, że istniały takie przypadki, można podać następujący tekst:</p>
<blockquote>
<p>Dz 20:35 (BW)<br />35. W tym wszystkim pokazałem wam, że tak pracując, należy wspierać słabych i pamiętać na słowa Pana Jezusa, kt&oacute;ry sam powiedział: Bardziej błogosławioną rzeczą jest dawać aniżeli brać.</p>
</blockquote>
<p align="justify">Pr&oacute;żno w Biblii szukać powyższych sł&oacute;w Pana Jezusa. Prawdopodobne jest więc, że przetrwały one w pamięci apostoł&oacute;w i uczni&oacute;w, przekazywane ustnie lecz nie zapisane w żadnej z Ewangelii opisujących życie i działalność Zbawiciela. Podobnie mogło być z wypowiedzianym proroctwem Jeremiasza. Stwierdzenie, że proroctwo zostało wypowiedziane, może informować nas jedynie o tym, iż prorok wyraził je werbalnie.</p>
<p align="justify">Ciekawie wypowiada się w sprawie tego proroctwa Augustyn:</p>
<blockquote>
<p>&ldquo;I have lately read in a Hebrew book given me by a Hebrew of the Nazarene sect, an apocryphal Hieremias, in which I find the very words here quoted&rdquo;<a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote1sym">1</a></p>
</blockquote>
<blockquote>
<p>&ldquo;Czytałem ostatnio w hebrajskiej księdze danej mi przez pewnego Żyda z sekty Nazarejczyk&oacute;w, apokryf Jeremiasza, w kt&oacute;rym znalazłem właśnie te cytowane tutaj słowa&rdquo;.</p>
</blockquote>
<p align="justify">Augustyn odnosi się do sł&oacute;w zawartych właśnie w ewangelii Mateusza 27:9,10. Jeśli jest to świadectwo prawdziwe, w&oacute;wczas mielibyśmy sprawę rozwiązaną. Nie ulega bowiem wątpliwości, że w Piśmie możemy znaleźć cytaty z ksiąg pseudoepigraficznych bądź też nawiązania do Targum&oacute;w. Takie przytoczenia nie &ldquo;kanonizują&rdquo; przy tym owych ksiąg.</p>
<p align="justify">Przykładem może być por&oacute;wnanie Listu Judy 1:14,15 z 1 Księgą Henocha 1:9. Słowa wypowiedziane przez Henocha mogły przetrwać w przekazie ustnym i zostać zapisane w pseudoepigraficznej Księdze Henocha. Duch Święty m&oacute;gł w taki spos&oacute;b pokierować autorem listu Judy, iż zawarł jedynie wypowiedź z Księgi Henocha, kt&oacute;ra była autentyczna i do kt&oacute;rej B&oacute;g się przyznał. Podobna sytuacja mogła mieć miejsce z opisywanym przez nas problemem cytatu Mateusza. B&oacute;g m&oacute;gł spowodować, że cytat z pseudoepigraficznego Jeremiasza (lub słowa egzystujące do tamtej pory jedynie w ustnej tradycji) znalazł się zapisany w Ewangelii Mateusza.</p>
<p align="justify"></p>
<p align="justify"></p>
<h2>Jeremiasz jako pierwszy prorok w zwoju</h2>
<p align="justify">Niekt&oacute;rzy proponują jeszcze inne rozwiązanie. Wśr&oacute;d os&oacute;b interesujących się Biblią wiadome jest, iż Stary Testament dzielił się w zasadzie na trzy części: Prawo (pięć Ksiąg Mojżeszowych), Prorocy i Pisma . W dniach Jezusa identyfikowano czasami każdą część za pomocą pierwszej księgi znajdującej się w danym zbiorze (czy to w Prawie, Prorokach czy też Pismach). Przykładem to potwierdzającym może być tekst z Łk 24:44, w kt&oacute;rym trzecia część ST (Pisma) została zidentyfikowana przez pierwszą księgę tej części &ndash; Psalmy.</p>
<blockquote>
<p>Łk 24:44 (UBG)<br />44. Potem powiedział do nich: To są słowa, kt&oacute;re m&oacute;wiłem do was, będąc jeszcze z wami, że musi się wypełnić wszystko, co jest o mnie napisane w Prawie Mojżesza, u Prorok&oacute;w i w Psalmach.</p>
</blockquote>
<p align="justify">Interesująco w tym kontekście brzmi następujący komentarz Davida Sterna:</p>
<blockquote>
<p>Jedną możliwość potwierdzają pewne miejsca w Talmudzie: zw&oacute;j z Prorokami m&oacute;gł pierwotnie rozpoczynać się od Jeremiasza (księgi o największej liczbie sł&oacute;w, nie zaś Izajasza, a jeśli tak, to wymieniając Jeremiasza, Mattitjahu m&oacute;gł mieć na myśli og&oacute;lnie Prorok&oacute;w, nie zaś konkretnie jednego<a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote2sym">2</a></p>
</blockquote>
<p>Jeden z takich fragment&oacute;w, o kt&oacute;rych wspomina David Stern identyfikują Josh McDowell oraz Don Steward. W swej książce &ldquo;Odpowiedzi na Trudne Pytania&rdquo;<a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote3sym">3</a><span>&nbsp;</span>zamieszczają informację, że wzmianka o tym znajduje się w traktacie<em><span>&nbsp;</span>Baba Bathra 14b</em>.</p>
<p align="justify">Wydaje się więc, że mamy co najmniej dwa sposoby wyjaśnienia pozornego błędu popełnionego rzekomo przez Mateusza. To sprawia, że nie pozostajemy bezbronni wobec zarzut&oacute;w os&oacute;b atakujących natchnienie Biblii. Nikt nie obiecał nam, że interpretacja Słowa będzie prosta i łatwa. Jednak nie powinno nas to zniechęcać.</p>
<blockquote>
<p>Ps 12:7 (BW)<br />7. Słowa Pańskie są słowami czystymi, srebrem przetopionym, odłączonym od ziemi, siedemkroć oczyszczonym.</p>
<p></p>
<p></p>
</blockquote>
<div>
<h2>Przypisy</h2>
<p><a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote1anc">1</a><span>&nbsp;</span>Cytowane ze strony: https://ccel.org/ccel/aquinas/catena1/catena1.ii.xxvii.html?queryID=13117547&amp;resultID=51237</p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote2anc">2</a><span>&nbsp;</span>David Stern, Komentarz żydowski do Nowego Testamentu, Vocatio, Warszawa 2005, s. 123.</p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/#sdfootnote3anc">3</a><span>&nbsp;</span>Josh McDowell, Don Steward,<span>&nbsp;</span><em>Odpowiedzi na trudne pytania</em>, TKECh, Krak&oacute;w 1988, s. 118.</p>
</div>
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/wielka-pomylka-mateusza/" style="text-decoration: none;">https://thaleia.pl/biblia/wielka-pomylka-mateusza/</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7911124&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">389f7d66c5</p>
</div>
</body>
