<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Niewolnictwo seksualne - czy Biblia je sankcjonuje?</title>

<meta name="description" content="Niewolnictwo seksualne - czy Biblia je sankcjonuje? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/122.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Niewolnictwo seksualne - czy Biblia je sankcjonuje?" />
<meta property="og:description" content="Niewolnictwo seksualne - czy Biblia je sankcjonuje? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="elementor-heading-title elementor-size-default">Niewolnictwo seksualne - czy Biblia je sankcjonuje?</h1>

<p><img src="pics/122.jpg" border="0" alt="niewolnictwo" width="424" height="239" style="float:right;margin:5px;"/>Poniższa treść jest moją odpowiedzią (nieco wygładzoną i zmodyfikowaną) na zarzut jednego z czytelnik&oacute;w Biblii. Twierdził on mianowicie, że z fragmentu Księgi Wyjścia 21:7-11 wynika sankcjonowanie przez Boga seksualnego niewolnictwa. Czy jednak tak było rzeczywiście?</p>
<blockquote>
<p align="left">Wj 21:7-11 (BW)<br />7. Jeżeli zaś ktoś sprzeda swoją c&oacute;rkę jako niewolnicę, to ona nie odejdzie, tak jak odchodzą niewolnicy.<br />8. Jeżeli nie spodoba się swemu panu, kt&oacute;ry ją przeznaczył dla siebie, niech ją pozwoli wykupić. Jednak nie ma prawa sprzedać jej obcemu ludowi, bo postąpiłby wobec niej wiarołomnie.<br />9. Jeżeli przeznaczył ją dla swego syna, postąpi z nią według prawa dotyczącego c&oacute;rek.<br />10. Jeżeli weźmie sobie inną za żonę, nie ujmie jej ani pożywienia, ani odzieży, ani obcowania cielesnego.<br />11. Jeżeli tych trzech obowiązk&oacute;w wobec niej nie spełni, to ona odejdzie darmo bez wykupu.</p>
</blockquote>
<h2>Hebrajskie spojrzenie</h2>
<p>Pozw&oacute;l, że powr&oacute;cę jeszcze do poruszanej przez Ciebie Wj 21:7-11 i kwestii &bdquo;seksualnego niewolnictwa&rdquo;. Poczytałem trochę tu i &oacute;wdzie, zastanawiając się jak ten fragment interpretowali Żydzi i poniżej spisane są moje obserwacje.</p>
<h2>Nędza rodzic&oacute;w</h2>
<p>Sytuacja sprzedaży c&oacute;rki dotyczyła skrajnych przypadk&oacute;w, gdy rodzina popadła w nieszczęście i po prostu nie mogła się utrzymać:</p>
<blockquote>
<p>&bdquo;Wszystko, czego nauczyliśmy się ze Świętych Ksiąg naszego narodu na temat szacunku, jaki judaizm okazuje kobiecie, znaczenia relacji pomiędzy rodzicami a ich dziećmi i rozwagi, jaka musi kierować rodzicami przy wyborze odpowiedniego partnera do małżeństwa dla ich potomstwa, pozawala nam na wyciągnięcie bez wahania wniosku, że jeśli jakiś żydowski mężczyzna sprzedaje swoją młodą c&oacute;rkę w taki spos&oacute;b, aby była służącą, a być może w przyszłości stała się żoną swojego właściciela, to z pewnością tylko najbardziej gorzka, niemożliwa do przezwyciężenia w żaden inny spos&oacute;b konieczność zmusza go do tego, aby tak zrobił. Musi najpierw sprzedać sw&oacute;j dom, a nawet swoją ostatnią koszulę, zanim będzie mu wolno uczynić taki krok&rdquo;<a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote1sym">1</a>.</p>
</blockquote>
<h2>Cel &ldquo;sprzedaży&rdquo;</h2>
<p>Sprzedawana była małą c&oacute;rka, do 12 roku życia, a celem i zamiarem tej sprzedaży nie było służenie jej jako seksualnej niewolnicy, lecz stanie się żoną właściciela (w grę wchodził ewentualnie konkubinat, w kt&oacute;rym kobieta pełniła de facto rolę żony. Niekt&oacute;re nasze Biblie taką sytuację kobiety dość nieszczęśliwie określają jako bycie &bdquo;nałożnicą&rdquo;, jednak zdaniem wielu biblist&oacute;w, chodziło bardziej o specyficznie rozumiany konkubinat, w kt&oacute;rym kobieta była formalnie żoną<a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote2sym">2</a>. Dlatego też Ketura z jednej strony nazwana jest &bdquo;nałożnicą/konkubiną&rdquo; (1Krn 1:32), z drugiej zaś &bdquo;żoną&rdquo; (Rdz 25:1). Do czasu, gdy nie następował &oacute;w &ldquo;konkubinat&rdquo; lub małżeństwo, nie było mowy o żadnym wsp&oacute;łżyciu z taką kobietą. Co za tym idzie, nie mamy tu tym bardziej do czynienia z żadnym &ldquo;niewolnictwem seksualnym&rdquo;.</p>
<h2>Prawo wykupu</h2>
<p>Jeśli po dorośnięciu kobieta nie spodobała się właścicielowi, r&oacute;wnież nie miał on prawa do wsp&oacute;łżycia z nią i wykorzystywania jej w ten spos&oacute;b, lecz rodzina nabywała prawa do odkupienia c&oacute;rki<a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote3sym">3</a>. Prawdopodobnie pierwotna cena była umniejszona o okres służby.</p>
<h2>Ślub z synem</h2>
<p>Właściciel, kt&oacute;ry zdecydował się na to, by jednak nie poślubiać tej kobiety, m&oacute;gł ją oddać za żonę swemu synowi. Gdy zamiast za niego wyszła za jego syna, musiał traktować ją jak własną c&oacute;rkę, co dodatkowo potwierdza to, że celem &ldquo;sprzedaży&rdquo; było po prostu małżeństwo. Nikt bowiem nie traktuje &bdquo;niewolnicy seksualnej&rdquo; jak c&oacute;rki, gdy staje się ona ową &ldquo;niewolnicą seksualną&rdquo; jego syna.</p>
<h2>Trzy warunki</h2>
<p>Trzy warunki, o kt&oacute;rych wspomina w. 11, nie są rozumiane przez komentator&oacute;w żydowskich jako te, kt&oacute;re odnoszą się do w. 10, lecz dotyczą odpowiednio:</p>
<blockquote>
<p>a) jeśli nie zostanie żoną właściciela,</p>
<p>b) jeśli nie zostanie żoną syna,</p>
<p>c) jeśli właściciel nie da jej możliwości uwolnienia w takiej sytuacji.</p>
</blockquote>
<p>Gdyby te trzy warunki nie zostały przez właściciela spełnione, w&oacute;wczas kobieta ma prawo odejść wolno. Kobieta, zaznaczmy to, kt&oacute;ra była seksualnie czysta, a służyła w domu właściciela jedynie jako służebnica. W&oacute;wczas u jej ojca pozostawałaby zapłata, o ona mogłaby wr&oacute;cić do rodziny.</p>
<h2>Targumy</h2>
<p>Komentarzom tym można oczywiscie zarzucić, że są dość p&oacute;źne, jednak niezmiernie interesujące jest to, że znajdują one swoją podstawę w Targumie. Targumy, jak zapewne wiesz, są o tyle ciekawe, że są przekładami aramejskimi, sięgającymi bardzo dawnych czas&oacute;w. Aramejski był językiem, kt&oacute;rym powszechnie posługiwano się w Izraelu w czasach Pana Jezusa, i to właśnie te tłumaczenia najczęściej ludzie słyszeli każdego sabatu w synagogach.</p>
<p>Kolejną ważną informacją jest to, że niekt&oacute;re z nich stanowią nie tyle dosłowne przekłady, ile parafrazę bądź też interpretację odpowiednich werset&oacute;w. Możemy dowiedzieć się z niej, w jaki spos&oacute;b Żydzi tamtych czas&oacute;w rozumieli i wyjaśniali tekst biblijny. Znajdują się w nich także starodawne tradycje, kt&oacute;re były ustnie przekazywane z pokolenia na pokolenie. To między innymi z Targum&oacute;w dowiadujemy się, że Mojżeszowi przeciwstawiali się Jannes oraz Jambres<a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote4sym">4</a>, imiona kt&oacute;re nie występują nigdzie w kanonicznym ST, jednak w natchnionym Nowym Testamencie znajdują swoje potwierdzenie<a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote5sym">5</a>.</p>
<p>Ot&oacute;ż tak się składa, że jeśli sięgniemy do Targumu Pseudo-Jonatana i odszukamy interesujące nas wersety Wj 21:7-11, to znajdziemy tam właśnie taką interpretację tego fragmentu, jaką przedstawiłem powyżej. W mojej opinii, bardzo mocno potwierdza to tezę, że była ona bardzo wczesna.</p>
<h2>Wnioski</h2>
<p>W świetle tego wszystkiego, cały omawiany tekst przedstawia Boga nie tyle w świetle złym, ile bardzo dobrym. W świecie, w kt&oacute;rym w ub&oacute;stwo można było popaść bardzo łatwo, B&oacute;g daje prawo, kt&oacute;re pozwala skrajnie zubożałej rodzinie podnieść się z takiego stanu. Zabezpiecza życie i godność dziecka (gdyby pozostało u ojca, kt&oacute;ry stał się skrajnie ubogi, mogło to skończyć się dla wszystkich tragicznie), zabezpiecza mu godziwy byt oraz przyszłego małżonka, a w przypadku niespełnienia warunk&oacute;w małżeństwa, prawo odejścia bez wykupu. Ojcu z kolei daje możliwość wyjścia z ub&oacute;stwa oraz rozpoczęcia wszystkiego od nowa. Oczywiste jest też, że dane prawo w tej sytuacji nie ogranicza w żaden spos&oacute;b relacji ojciec-c&oacute;rka.</p>
<h2>Przypisy</h2>
<div>
<p><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote1anc">1</a><span>&nbsp;</span>Rambam w:, Szemot, Tora Pardes Lauder, Krak&oacute;w 2003, s. 233.</p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote2anc">2</a><span>&nbsp;</span><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote2anc"></a>Dobry artykuł na ten temat można znaleźć w:<span>&nbsp;</span><span>Peggy L.</span><span>&nbsp;</span><span>Day, &ldquo;</span><span>CONCUBINE,&rdquo;&nbsp;</span><span>Eerdmans Dictionary of the Bible</span><span>, s. 273</span><span>.</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote3anc">3</a><span>&nbsp;</span>Sforno w: Szemot, Tora Pardes Lauder, Krak&oacute;w 2003, s. 233.</p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote4anc">4<span>&nbsp;</span></a>TPsJ: Wj 1:15; 7:11, Lb 22:22.</p>
</div>
<div>
<p><a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne/#sdfootnote5anc">5</a><span>&nbsp;</span>2Tm 3:8.</p>
</div>
  
  
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/114.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne" style="text-decoration: none;">https://thaleia.pl/biblia/czy-biblia-sankcjonuje-niewolnictwo-seksualne</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7911125&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6484ac1d1f</p>
</div>
</body>
