<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kto zabił Goliata?</title>

<meta name="description" content="Kto zabił Goliata? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/biblia/kto-zabil-goliata" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kto zabił Goliata?" />
<meta property="og:description" content="Kto zabił Goliata? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="hestia-title entry-title">Kto zabił Goliata?</h1>
<h4 class="author"><span style="font-size: 12pt;">Opublikowane Przez&nbsp;<a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a>&nbsp;W Dniu&nbsp;26 Marca, 2022</span></h4>

<p>Krytycy Biblii jako jeden z przykład&oacute;w mających podważyć wiarę w jej natchnienie podają por&oacute;wnanie dw&oacute;ch fragment&oacute;w m&oacute;wiących o tym, kto zabił Goliata. Oczywiście niemal każdy z nas zna opis z 1Sm 17 rozdział, w kt&oacute;rym Dawid walczy z Goliatem i pokonuje go uderzeniem kamienia z procy. Jednak jest jeden fragment Pisma, kt&oacute;ry inaczej przedstawia tę sprawę. Znajduje się on w 2 Księdze Samuela:</p>
<p></p>
<blockquote>
<p>2Sm 21:19 (BW)<br />Gdy następnie znowu wybuchła w Gob walka z Filistyńczykami, Elchanan, syn Jaira z Betlejemu, położył trupem Goliata Gittejczyka, kt&oacute;rego drzewce wł&oacute;czni miały rozmiary wału tkackiego.</p>
</blockquote>
<p></p>
<p>Wydaje się więc, że mamy oczywistą sprzeczność. W pierwszym opisie, najszerszym, Goliata zabija Dawid. W drugim przypisuje się to Elchananowi. Jak wyjaśnić tę sprzeczność?</p>
<p>Generalnie można powiedzieć, że spotyka się trzy odpowiedzi. Pierwsza z nich skłania się ku temu, że Goliat stał się tytułem a nie konkretnym imieniem. Ponieważ brak jest jednak jakichkolwiek dowod&oacute;w na tę tezę, wydaje się być ona zupełnie nieprawdopodobna.</p>
<p>Drugie wyjaśnienie bazuje na Targumie Jonatana, aramejskiej wersji części Starego Testamentu, kt&oacute;ra była normatywnym przekładem dla środowisk żydowskich pierwszych wiek&oacute;w naszej ery<a href="https://thaleia.pl/biblia/kto-zabil-goliata/#sdfootnote1sym">1</a>. Czytamy w niej następującą wersję:</p>
<p></p>
<blockquote>
<p>2Sm 21:19 (TgJ)<br />19. Then there was again war in Gob with the Philistines, and David son of Jesse, the weaver of the curtain of the sanctuary, killed Goliath the Gittite. Now the wood of his spear was like a weaver&rsquo;s beam.</p>
</blockquote>
<blockquote>
<p>19. I znowu wybuchła wojna z Filistynami w Gob. I Dawid, syn Jessego, tkacza zasłony w świątyni, zabił Goliata Gittejczyka. Drzewce jego wł&oacute;czni było jak wał tkacza<a href="https://thaleia.pl/biblia/kto-zabil-goliata/#sdfootnote2sym">2</a>.</p>
</blockquote>
<p></p>
<p>Oczywiście przy takiej wersji nie byłoby mowy o sprzeczności. Wydaje się jednak, że i takie wyjaśnienie jest mało przekonujące. Nie mamy bowiem żadnego fragmentu manuskryptu hebrajskiego, kt&oacute;ry potwierdzałby taki właśnie wariant tekstu. Autor Targumu m&oacute;gł po prostu podjąć pr&oacute;bę zharmonizowania tych dw&oacute;ch wypowiedzi.</p>
<p>Pamiętajmy bowiem, że był to przekład, nie zaś tekst natchniony. Podczas gdy żydowscy kopiści bardzo dbali o to, by nie naruszyć świętego tekstu hebrajskiego, tłumaczenia Targum&oacute;w były już mniej lub bardziej dosłowne. Wstawiano w nich czasami fragmenty będące interpretacją danych tekst&oacute;w a nie ich dokładnym tłumaczeniem na język docelowy.</p>
<p></p>
<p>Wątpliwości co do prawdziwości takiej translacji budzą jeszcze dwie rzeczy. Pierwsza to ta, że według zapisu w 1S 17, walka Dawida z Goliatem odbywa się w&oacute;wczas, gdy kr&oacute;lem jest Saul a Dawid nikomu nieznanym młodzieńcem. Tymczasem opis z 2Sm 21:19 dotyczy czas&oacute;w p&oacute;źniejszych, gdy Saul już nie żyje.</p>
<p>Wydaje się więc, że nie ma powod&oacute;w by uznawać za prawdziwe tłumaczenie znajdujące się w Targumie Jonatana.</p>
<p>Z pomocą w zrozumieniu 2Sm 21:19 przychodzi nam jednak inny fragment z Pisma. Poniżej cytuję dwa r&oacute;wnoległe wersety: pierwszy z 2Sm 21:19, drugi zaś z 1Krn 20:5:</p>
<blockquote>
<p>2Sm 21:19 (BW)<br />19. Gdy następnie znowu wybuchła w Gob walka z Filistyńczykami, Elchanan, syn Jaira z Betlejemu, położył trupem Goliata Gittejczyka, kt&oacute;rego drzewce wł&oacute;czni miały rozmiary wału tkackiego.</p>
</blockquote>
<blockquote>
<p>1Krn 20:5 (BW)<br />5. Wybuchła też jeszcze wojna z Filistyńczykami i wtedy Elchanan, syn Jaira, zabił Lachmiego, brata Goliata z Gat, kt&oacute;re go drzewce wł&oacute;czni było jak wał tkacki.</p>
</blockquote>
<p></p>
<p>Według informacji z drugiego wersetu, Elchanan zabil nie tyle Goliata, ile brata Goliata &ndash; Lachmiego. Ta wersja byłaby oczywiście zgodna ze wszystkimi innymi tekstami Pisma jak i z danymi chronologicznymi. Całe wydarzenie miałoby miejsce w&oacute;wczas oczywiście już po zabiciu Goliata, wtedy gdy Dawid był już kr&oacute;lem.</p>
<p>Wydaje się więc, że w 2Sm 21:19 mamy do czynienia ze zwykłym błędem kopisty, kt&oacute;re przy tak ogromnej ilości materiału musiały się przytrafiać. Pośrednim argumentem wskazującym na taką właśnie sytuację jest bardzo duże podobieństwo hebrajskich tekst&oacute;w obydwu werset&oacute;w oraz pojedynczych liter, kt&oacute;re to czynniki mogły wpłynąć na błąd kopisty. Poniżej przedstawiam por&oacute;wnanie tych dw&oacute;ch fragment&oacute;w w hebrajskim oryginale. Pierwszy wariant jest prawidłowy.</p>
<p></p>
<h4><strong>1Krn 20:5</strong></h4>
<table cellpadding="4" cellspacing="0" width="100%" border="1">
<tbody>
<tr valign="top">
<td width="18%">
<p align="center"><span>בֶּן־יַעְרֵ֨י</span></p>
</td>
<td width="14%">
<p align="center"><span>אֶלְחָנָן֩</span></p>
</td>
<td width="10%">
<p align="center"><span>וַיַּ֡ךְ</span></p>
</td>
<td width="19%">
<p align="center"><span>עִם־פְּלִשְׁתִּ֑ים</span></p>
</td>
<td width="16%">
<p align="center"><span>מִלְחָמָ֖ה</span></p>
</td>
<td width="22%">
<p align="center"><span>וַתְּהִי־ע֧וֹד</span></p>
</td>
</tr>
<tr valign="top">
<td width="18%">
<p align="center">syn_Jaora</p>
</td>
<td width="14%">
<p align="center">Elchanan</p>
</td>
<td width="10%">
<p align="center">i_zabił</p>
</td>
<td width="19%">
<p align="center">z_Filistynami</p>
</td>
<td width="16%">
<p align="center">wojna</p>
</td>
<td width="22%">
<p align="center">i_ stała_się_znowu</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1">
<tbody>
<tr valign="top">
<td width="13%">
<p align="center"><span>אֹרְגִֽים</span></p>
</td>
<td width="12%">
<p align="center"><span>כִּמְנ֖וֹר</span></p>
</td>
<td width="12%">
<p align="center"><span>חֲנִית֔וֹ</span></p>
</td>
<td width="12%">
<p align="center"><span>וְעֵ֣ץ</span></p>
</td>
<td width="15%">
<p align="center"><span>הַגִּתִּ֔י</span></p>
</td>
<td width="18%">
<p align="center"><span>אֲחִי֙&nbsp;גָּלְיָ֣ת</span></p>
</td>
<td width="18%">
<p align="center"><span>אֶת־לַחְמִי֙</span></p>
</td>
</tr>
<tr valign="top">
<td width="13%">
<p align="center">tkacza</p>
</td>
<td width="12%">
<p align="center">jak_wał</p>
</td>
<td width="12%">
<p align="center">wł&oacute;czni</p>
</td>
<td width="12%">
<p align="center">a_trzon</p>
</td>
<td width="15%">
<p align="center">Gittyjczyka</p>
</td>
<td width="18%">
<p align="center">brata_Goliata</p>
</td>
<td width="18%">
<p align="center">Lachmiego</p>
</td>
</tr>
</tbody>
</table>
<h4>&nbsp;</h4>
<h4><strong>2Sm 21:19</strong></h4>
<table cellpadding="4" cellspacing="0" width="100%" border="1">
<tbody>
<tr valign="top">
<td width="14%">
<p align="center"><span>בֶּן־יַעְרֵ֨י</span></p>
</td>
<td width="14%">
<p align="center"><span>אֶלְחָנָן֩</span></p>
</td>
<td width="10%">
<p align="center"><span>וַיַּ֡ךְ</span></p>
</td>
<td width="19%">
<p align="center"><span>עִם־פְּלִשְׁתִּ֑ים</span></p>
</td>
<td width="10%">
<p align="center"><span>בְּג֖וֹב</span></p>
</td>
<td width="12%">
<p align="center"><span>הַמִּלְחָמָ֛ה</span></p>
</td>
<td width="21%">
<p align="center"><span>וַתְּהִי־ע֧וֹד</span></p>
</td>
</tr>
<tr valign="top">
<td width="14%">
<p align="center">syn_Jaora</p>
</td>
<td width="14%">
<p align="center">Elchanan</p>
</td>
<td width="10%">
<p align="center">i_zabił</p>
</td>
<td width="19%">
<p align="center">z_Filistynami</p>
</td>
<td width="10%">
<p align="center">w_ Gob</p>
</td>
<td width="12%">
<p align="center">wojna</p>
</td>
<td width="21%">
<p align="center">i_ stała_się_znowu</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1">
<tbody>
<tr valign="top">
<td width="11%">
<p align="center"><span>אֹרְגִֽים</span></p>
</td>
<td width="11%">
<p align="center"><span>כִּמְנ֖וֹר</span></p>
</td>
<td width="11%">
<p align="center"><span>חֲנִית֔וֹ</span></p>
</td>
<td width="11%">
<p align="center"><span>וְעֵ֣ץ</span></p>
</td>
<td width="14%">
<p align="center"><span>הַגִּתִּ֔י</span></p>
</td>
<td width="14%">
<p align="center"><span>אֵ֚ת&nbsp;גָּלְיָ֣ת</span></p>
</td>
<td width="18%">
<p align="center"><span>בֵּ֣ית&nbsp;הַלַּחְמִ֗י</span></p>
</td>
<td width="11%">
<p align="center"><span>אֹרְגִ֜ים</span></p>
</td>
</tr>
<tr valign="top">
<td width="11%">
<p align="center">tkacza</p>
</td>
<td width="11%">
<p align="center">jak_wał</p>
</td>
<td width="11%">
<p align="center">wł&oacute;czni</p>
</td>
<td width="11%">
<p align="center">a_trzon</p>
</td>
<td width="14%">
<p align="center">Gittyjczyka</p>
</td>
<td width="14%">
<p align="center">Goliata</p>
</td>
<td width="18%">
<p align="center">Betlejemczyka</p>
</td>
<td width="11%">
<p align="center">Oregima</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p></p>
<p>Krytyczne pomyłki w przepisywaniu nastąpiły w dw&oacute;ch miejscach. Pierwsza z nich, ta ważniejsza, dotyczyła wyraz&oacute;w<span>&nbsp;</span><span>אֲחִי֙&nbsp;</span>oraz<span>&nbsp;</span><span>אֵ֚ת</span>. Pierwszy z nich oznacza &ldquo;brata&rdquo;, drugi zaś jest partykułą i wskazuje na dopełnienie bliższe. Nawet nie znający hebrajskiego dostrzegą, że bardzo łatwo te wyrazy pomylić. Zwłaszcza jeśli weźmiemy pod uwagę, że w pierwotnym hebrajskim występowały jedynie sp&oacute;łgłoski oraz brak było odstęp&oacute;w pomiędzy wyrazami. To pierwsze oznacza, że nie występowały żadne znaki pod ani nad literami. Tym łatwiej było więc o błąd w przepisywaniu.</p>
<p></p>
<p>Oczywiście konsekwencje takiej pomyłki są w naszej sytuacji dość znaczące. W pierwszym przypadku mamy bowiem informację o zabiciu &ldquo;brata Goliata&rdquo;, w drugim zaś &ndash; &ldquo;Goliata&rdquo;.</p>
<p>Druga pomyłka r&oacute;wnież dotyczy pojedynczych wyraz&oacute;w. Kopista zamiast<span>&nbsp;</span><span>אֶת&nbsp;</span>wstawił<span>&nbsp;</span><span>בֵּ֣ית</span>. Stąd zamiast Lachmiego, będącego bratem Goliata, powstało słowo Betlejemczyk. To także jest dość drobny błąd w przepisywaniu, jednak mający wpływ na odczytanie całego fragmentu.</p>
<p>Oczywiście krytycy Biblii mogą powiedzieć, że to wytłumaczenie potwierdza ich tezę: w Biblii są błędy. Jednak apologetyka chrześcijańska nigdy nie wykluczała tego, że na skutek tysięcy lat przepisywania tekstu mogły wkraść się pewne niedokładności i skażenia do tekstu, kt&oacute;re nie mają jednak większego wpływu na prawdziwość całości treści Biblii. Musimy pamiętać o tym, że natchnione były jedynie autografy. Stąd drobne nieścisłości i niewielkie skażenia tekstu mogą występować.</p>
<p></p>
<p>Warto jednak zauważyć, że B&oacute;g w swej opatrzności zawarł r&oacute;wnoległe fragmenty, na podstawie kt&oacute;rych możemy zazwyczaj dostrzec owe pomyłki i dość łatwo je skorygować, a nawet przeprowadzić wysoce prawdopodobny schemat doprowadzający do takiego skażenia. Tak właśnie przedstawia się sprawa z zabiciem Goliata. Mamy, po pierwsze, bardzo szczeg&oacute;łowy opis całego wydarzenia zawarty w 1Sm 17. Mamy r&oacute;wnież świadectwo z 1Krn 20:5 m&oacute;wiące o zabiciu przez Elchanana brata Goliata, nie zaś samego Goliata.</p>
<p>Poprzez por&oacute;wnanie r&oacute;żnych fragment&oacute;w Pisma posiadamy informację o tym, że czyn Elchanana miał miejsce długo po zabiciu Goliata, wtedy kiedy jeszcze żył Saul. I na koniec &ndash; rozumiemy w jaki spos&oacute;b mogło dojść do skażenia tekstu. To w zupełności wystarczy by stwierdzić, że mamy do czynienia z pomyłką kopisty. Pomyłką, kt&oacute;ra nie ma żadnego wpływu na przedmiot naszego zbawienia i kt&oacute;rą stosunkowo łatwo jest wykryć.</p>
<p></p>
<h2>Przypisy</h2>
<p><a href="https://thaleia.pl/biblia/kto-zabil-goliata/#sdfootnote1anc">1</a><span>&nbsp;</span>Zob. Mirosław Wr&oacute;bel, Wprowadzenie do Biblii Aramejskiej, Wydawnictwo Archidiecezji Lubelskiej &ldquo;Gaudium&rdquo;, Lublin 2017, s. 157.</p>
<p><a href="https://thaleia.pl/biblia/kto-zabil-goliata/#sdfootnote2anc">2</a><span>&nbsp;</span>Tłum. autora.</p>
<p>Źr&oacute;dło zdjęcia:<span>&nbsp;</span><a href="https://unsplash.com/@familyschaffner?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Astrid Schaffner</a><span>&nbsp;</span>on<span>&nbsp;</span><a href="https://unsplash.com/s/photos/goliath?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a>&nbsp;</p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/126.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/kto-zabil-goliata" style="text-decoration: none;">https://thaleia.pl/biblia/kto-zabil-goliata</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7969911&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8c4b8f89d9</p>
</div>
</body>
