<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Teokracja</title>

<meta name="description" content="Teokracja / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/do-swiadkow-jehowy/teokracja" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Teokracja" />
<meta property="og:description" content="Teokracja / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="hestia-title entry-title">Teokracja</h1>
<h4 class="author"><span style="font-size: 12pt;">Opublikowane Przez&nbsp;<a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a>&nbsp;W Dniu&nbsp;23 Lutego, 2022</span></h4>

<h2>Teokracja czy demokracja?</h2>
<p></p>
<p>Teokracja to słowo, kt&oacute;re jest dla organizacji Strażnicy niezmiernie istotne. Niniejszy artykuł jest wstępem do serii tekst&oacute;w dotyczących Biblii i spraw organizacyjnych, w tym właśnie teokracji. Zaprezentuje on strukturę wyznaniu Świadk&oacute;w Jehowy, tak aby Czytelnik miał podstawową wiedzę na ten temat.</p>
<p>Dla wszystkich os&oacute;b interesujących się historią Świadk&oacute;w Jehowy nie jest tajemnicą, że początkowe formy zorganizowania były początkowo inne niż obecnie. Zanim ŚJ stali się tym kim się stali, byli zborami Badaczy Pisma Świętego. W czasach gdy jeszcze żył Charles Taze Russell zbory te wybierały swych starszych i diakon&oacute;w &bdquo;demokratycznie&rdquo;, czyli przez głosowanie wszystkich członk&oacute;w danego zgromadzenia (braci i si&oacute;str). Wpływ założyciela Badaczy i jego przedstawicieli był niewielki. Obowiązywała raczej siła argumentu niż argument siły. Każdy zb&oacute;r uważany był za autonomiczną jednostkę i za &bdquo;panią swych własnych d&oacute;br&rdquo;.</p>
<h3>Wybory &bdquo;demokratyczne&rdquo;</h3>
<p>Warto przy tym zwr&oacute;cić uwagę na jedną rzecz. Przy wyborach demokratycznych obowiązujących w świecie, członkowie społeczeństwa podejmują decyzję w oparciu o własną wolę i rozeznanie. Innymi słowy, głosują za tą partią/osobą, kt&oacute;rą oni pragną wybrać. W przypadku wybor&oacute;w &bdquo;demokratycznych&rdquo; w zborach (nie tylko badackich, lecz r&oacute;wnież tych o ustroju kongregacjonalnym) nacisk kładzie się na inny aspekt. Chodzi mianowicie bardziej o to, by rozpoznać Bożą wolę. O to, czy widzimy, że B&oacute;g daną osobę faktycznie tak prowadzi, by była ona starszym bądź diakonem w zborze. Czy spełnia te warunki, kt&oacute;re są określone w Biblii?</p>
<p>Generalnie, założenia są więc takie, że nie liczy się moja wola, lecz raczej rozpoznanie woli Bożej. Dlatego nie do końca jest to metoda demokratyczna. Raczej wolę ją określać mianem &bdquo;demokratycznej&rdquo;.</p>
<p>Po śmierci Russella nastąpiło szereg zmian w funkcjonowaniu tych społeczności, łącznie ze zorganizowaniem ich w centralnie kierowaną denominację. Co za tym idzie, r&oacute;wnież starsi i diakoni przestali być wybierani przez zb&oacute;r. Zamiast tego zaczęli być odg&oacute;rnie mianowani. Między innymi ten zmieniony spos&oacute;b zarządzania nazwano teokratycznym, krytykując jednocześnie poprzedni. Demokratyczny utożsamiono z typowo świeckim, &bdquo;teokratyczny&rdquo; &ndash; z boskim. Czy jednak postąpiono słusznie?</p>
<p></p>
<p>Zanim odpowiemy na to pytanie, zastanowimy się najpierw, czym jest teokracja. Ot&oacute;ż pojęcie to oznacza rządy Boga. W teokracji boskie prawo jest nadrzędne i obowiązuje tych, kt&oacute;rzy tej teokracji są poddani. Powstaje jednak jeden oczywisty problem: w jaki spos&oacute;b B&oacute;g realizuje te rządy na ziemi? Oczywiście każdy ŚJ odpowie, że czyni to poprzez swoją organizację &ndash; organizację Świadk&oacute;w Jehowy. Ma być ona w ich oczach pewnego rodzaju &bdquo;obrazem&rdquo; Boga.</p>
<h2>&nbsp;</h2>
<h2>Teokracja u ŚJ</h2>
<p>Jak to wygląda w rzeczywistości? Ot&oacute;ż struktura w uproszczeniu wygląda następująco:</p>
<p><strong>1. Ciało Kierownicze<span>&nbsp;</span></strong>&ndash; na czele tej społeczności stoi grono os&oacute;b, kt&oacute;re nazwane jest &bdquo;Ciałem Kierowniczym&rdquo;. Od 2013 roku utożsamiono je z &bdquo;niewolnikiem wiernym i rozumnym&rdquo; opisanym w Mt 24:45-47).</p>
<p><strong>2. Strefy<span>&nbsp;</span></strong>&ndash; cała społeczność podzielona jest na strefy, na kt&oacute;rych czele stoi nadzorca strefy.</p>
<p><strong>3. Oddziały</strong><span>&nbsp;</span>&ndash; strefy składają się z oddział&oacute;w. Zarządzają nimi komitety biur oddział&oacute;w składające się z co najmniej trzech nadzorc&oacute;w.</p>
<p><strong>4. Okręgi</strong><span>&nbsp;</span>&ndash; w ich skład wchodzi kilka obwod&oacute;w. Na szczycie tej jednostki jest nadzorca okręgu.</p>
<p><strong>5. Obwody</strong><span>&nbsp;</span>&ndash; złożone z ok. 20 zbor&oacute;w. Opiekuje się nimi nadzorca obwodu</p>
<p><strong>6. Zbory</strong><span>&nbsp;</span>&ndash; liczą od kilku do kilkuset członk&oacute;w. Zarządzają nimi nadzorcy (starsi).</p>
<p></p>
<p>W zasadzie na każdym z etap&oacute;w osoby wiodące mianowane są na swe stanowiska przez wyższą instancję. Ciało Kierownicze ustanawia nadzorc&oacute;w strefy, oddział&oacute;w, okręg&oacute;w i obwod&oacute;w. Ci ostatni z kolei mianują starszych w zborach. Ciało Kierownicze wybiera r&oacute;wnież do swego grona kolejnych członk&oacute;w.</p>
<h2>&nbsp;</h2>
<h2>Teokracja czy może hierarchia?</h2>
<p>Nie ulega wątpliwości to, że organizacja ŚJ ma strukturę hierarchiczną. Jednak nie zawsze teokracja jest r&oacute;wnoznaczna z hierarchią. Każdy Świadek z pewnością zaprzeczy, jeśli powiemy, że Kości&oacute;ł Rzymskokatolicki jest społecznością teokratyczną. Teokracja to taki spos&oacute;b zarządzania, kt&oacute;ry został zaaprobowany przez Boga.</p>
<p>Jeśli więc, hipotetycznie, B&oacute;g zarządziłby aby starszych i diakon&oacute;w wybierał zb&oacute;r, to teokracją byłoby właśnie takie zorganizowanie. Pomimo tego, że nie byłoby hierarchiczne. Jeśli zarządziłby, aby wyłączenia oraz przyłączenia dokonywał cały zb&oacute;r, a nie komitet, to teokracją byłaby &bdquo;demokratyczna&rdquo; decyzja.</p>
<p>Można to por&oacute;wnać do demokracji konstytucyjnej. Konstytucja jest nadrzędnym i najważniejszym aktem prawnym. Jednak ta konstytucja może dawać prawo obywatelom do podejmowania niekt&oacute;rych decyzji w spos&oacute;b demokratyczny. Dla chrześcijan taką właśnie konstytucją jest Biblia. Jeśli więc ona daje nam prawo do tego, by w pewnych aspektach naszego chrześcijańskiego życia kierować się &bdquo;demokracją&rdquo;, to właśnie owa &bdquo;demokracja&rdquo; jest teokratyczna. Jeśli zaś popiera strukturę hierarchiczną, to w&oacute;wczas ta ostatnia jest teokratyczna.</p>
<p>Stanowisko Biblii jest więc dla nas kluczowe. Ale jakie ono jest? Czy popiera &bdquo;demokrację&rdquo;, czy też &bdquo;hierarchię&rdquo;? W kolejnych artykułach będziemy rozpatrywać między innymi te właśnie kwestie.</p>

</div>


</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/do-swiadkow-jehowy/teokracja" style="text-decoration: none;">https://thaleia.pl/do-swiadkow-jehowy/teokracja</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7969914&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">94c947a71e</p>
</div>
</body>
