<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Teokracja</title>

<meta name="description" content="Dwojaka cześć dla starszych / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/biblia/dwojaka-czesc" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Dwojaka cześć dla starszych" />
<meta property="og:description" content="Dwojaka cześć dla starszych / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="hestia-title entry-title">Teokracja</h1>
<h4 class="author"><span style="font-size: 12pt;">Opublikowane Przez&nbsp;<a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a>&nbsp;W Dniu&nbsp;23 Lutego, 2022</span></h4>


</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a></p>
</br>

<h1 class="hestia-title entry-title">Dwojaka cześć dla starszych</h1>
<h4 class="author">Opublikowane Przez<span>&nbsp;</span><a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a><span>&nbsp;</span>W Dniu<span>&nbsp;</span>22 Czerwca, 2022</h4>

<blockquote>
<p><span>1 Tym. 5:17 (BW)</span></p>
</blockquote>
<blockquote>
<p>17. Starszym, kt&oacute;rzy dobrze sw&oacute;j urząd sprawują, należy oddawać podw&oacute;jną cześć, zwłaszcza tym, kt&oacute;rzy podjęli się zwiastowania Słowa i nauczania.</p>
</blockquote>
<p align="justify">Fragment ten, przynajmniej w zacytowanej powyżej wersji Biblii Warszawskiej, wydaje się być dosyć prosty &ndash; osoby pełniące w zborze służbę starszych (prezbiter&oacute;w) powinni być w jakiś spos&oacute;b bardziej szanowani i honorowani z powodu swej pracy, kt&oacute;rą wykonują. Jednak kiedy przeczytamy dalszą część wypowiedzi apostoła Pawła, sprawy nieco się komplikują i przestają wydawać się tak proste. Aby je dokładnie zrozumieć musimy bliżej przyjrzeć się zar&oacute;wno kontekstowi jak i słowom użytym w języku greckim. Zacznijmy od tego, że Paweł uzasadnia swoje zdanie na temat &bdquo;podw&oacute;jnej czci&rdquo; dla starszych zboru w spos&oacute;b następujący:</p>
<blockquote>
<p>1 Tym. 5:18 (BW)<br />18. Albowiem Pismo m&oacute;wi: Mł&oacute;cącemu wołowi nie zawiązuj pyska, oraz: Godzien jest robotnik zapłaty swojej.&nbsp;</p>
</blockquote>
<p>Fragment z mł&oacute;cącym wołem jest cytatem z 5Mojż 25:4 i zacytowany jest w Nowym Testamencie jeszcze tylko jeden raz. Sp&oacute;jrzmy w jakim kontekście:</p>
<blockquote>
<p>1 Kor. 9:3-14 (BW)<br />3. Moja obrona przeciwko tym, kt&oacute;rzy mnie oskarżają, jest taka:<br />4. Czy nie wolno nam jeść i pić?<br />5. Czy nie wolno nam zabierać z sobą żony chrześcijanki, jak czynią pozostali apostołowie i bracia Pańscy, i Kefas?<br />6. Czy tylko ja i Barnabasz nie mamy prawa nie pracować?<br />7. Kto kiedy pełni służbę żołnierską własnym kosztem? Kto zakłada winnicę, a owocu jej nie spożywa? Albo kto pasie trzodę, a mleka od trzody nie spożywa?<br />8. Czy to tylko ludzkie m&oacute;wienie? Czy i zakon tego nie m&oacute;wi?<br />9. Albowiem w zakonie Mojżeszowym napisano:&nbsp;Mł&oacute;cącemu wołowi nie zawiązuj pyska. Czy B&oacute;g to m&oacute;wi ze względu na woły?<br />10. Czy nie m&oacute;wi tego raczej ze względu na nas? Tak jest, ze względu na nas jest napisane, że oracz winien orać w nadziei, a młocarz mł&oacute;cić w nadziei, że będzie uczestniczył w plonach.<br />11. Jeżeli my dla was dobra duchowe posialiśmy, to c&oacute;ż wielkiego, jeżeli wasze ziemskie dobra żąć będziemy?<br />12. Jeżeli inni roszczą sobie prawo do was, czemuż raczej nie my? Myśmy jednak z tego prawa nie skorzystali, ale wszystko znosimy, aby żadnej przeszkody nie stawiać ewangelii Chrystusowej.<br />13. Czy nie wiecie, że ci, kt&oacute;rzy służbę w świątyni sprawują, ze świątyni żyją, a kt&oacute;rzy przy ołtarzu służą, cząstkę z ołtarza otrzymują?<br />14. Tak też postanowił Pan, ażeby kt&oacute;rzy ewangelię zwiastują, z ewangelii żyli.&nbsp;</p>
</blockquote>
<p align="justify">Paweł tłumaczy fragment o wołach ewidentnie w kontekście korzystania z czyichś d&oacute;br materialnych. Podobnie zresztą wygląda sprawa z drugim członem uzasadnienia konieczności &bdquo;podw&oacute;jnej czci&rdquo;, ze zdaniem: &bdquo;Godzien jest robotnik zapłaty swojej&rdquo;. To z kolei cytat z wypowiedzi Pana Jezusa zanotowanej w ewangelii Łukasza:</p>
<blockquote>
<p>Łuk. 10:5-7 (BW)<br />5. A gdy do jakiegoś domu wejdziecie, najpierw m&oacute;wcie: Pok&oacute;j domowi temu,<br />6. A jeśli tam będzie syn pokoju, spocznie na nim pok&oacute;j wasz, a jeśli nie, wr&oacute;ci do was.<br />7. W domu tym pozostańcie, jedząc i pijąc to, co u nich jest; godzien bowiem robotnik zapłaty swojej. Nie przenoście się z domu do domu.&nbsp;</p>
</blockquote>
<p align="justify">Mamy więc sytuację dosyć dziwną &ndash; z jednej strony Paweł apeluje o to by szanować starszych, z drugiej zaś jako uzasadnienie podaje fragmenty, kt&oacute;re m&oacute;wią o korzystaniu z doczesnych d&oacute;br os&oacute;b, kt&oacute;rym głosi się ewangelię. Już na pierwszy rzut oka widać, że coś tutaj nie pasuje. Sprawa wyjaśnia się jednak gdy spojrzymy na znaczenie dw&oacute;ch oryginalnych sł&oacute;w użytych przez apostoła Pawła. Pierwsze z nich to<span>&nbsp;</span><em>time</em>, kt&oacute;re według Wielkiego Słownika Grecko-Polskiego ma następujące znaczenia:</p>
<ol>
<li>
<p>Zapłata za coś</p>
</li>
<li>
<p>Szacunek, cześć</p>
</li>
</ol>
<p align="justify">W przekładzie interlinearnym ks. Popowskiego znajdujemy dość celny komentarz do całego fragmentu:</p>
<blockquote>
<p align="justify">&bdquo;Oryginał grecki dopuszcza dwa rozumienia tego wyrazu: 1. zapłata, wynagrodzenie materialne; 2. szacunek w sensie poważania, czci. Treść wiersza 18 sugeruje wyb&oacute;r pierwszego rozumienia&rdquo;</p>
</blockquote>
<p align="justify">Ks. Popowski celnie zauważa, że kontekst wskazuje na znaczenie<span>&nbsp;</span><em>time</em><span>&nbsp;</span>jako materialnej zapłaty. Trudno się z tym nie zgodzić jeśli weźmiemy pod uwagę kontekst. Jednak nie rozwiązuje to nam do końca sprawy ponieważ w&oacute;wczas tekst brzmiałby mniej więcej tak: &bdquo;starszym, kt&oacute;rzy sw&oacute;j urząd dobrze sprawują należy oddawać podw&oacute;jną zapłatę&rdquo;. Jeśli chodziłoby o &bdquo;podw&oacute;jną zapłatę&rdquo; materialną oddawaną starszym, to sugerowałoby jakąś &bdquo;nie-podw&oacute;jną&rdquo; zapłatę oddawaną innym. To w dalszym ciągu jest mało zrozumiałe.</p>
<p align="justify">Cały problem staje się jasny w&oacute;wczas, gdy zrozumiemy znaczenie drugiego słowa, oddanego w Biblii Warszawskiej jako &bdquo;podw&oacute;jna&rdquo; (zapłata) &ndash; to greckie<span>&nbsp;</span><em>diplous</em>. W Biblii Gdańskiej zostało ono oddane jako &bdquo;dwojaka&rdquo; i chyba najlepiej ono tutaj pasuje. Dwojaka (podw&oacute;jna) zapłata to nie dwa razy tyle więcej wsparcia materialnego co innym ale raczej dwojaka zapłata w znaczeniu:</p>
<ol>
<li>
<p align="justify">zapłaty duchowej w postaci szacunku, uznania</p>
</li>
<li>
<p align="justify">wsparcia materialnego (zapłaty) niekt&oacute;rych starszych1.</p>
</li>
</ol>
<p align="justify">Innymi słowy, apostoł Paweł m&oacute;wi członkom zboru, że niekt&oacute;rzy starsi (sprawujący dobrze sw&oacute;j urząd, trudzący się w słowie i nauce) są dla zboru tak wartościowi, że opr&oacute;cz należnego szacunku ze względu na ich służbę, warto byłoby się zastanowić nad wsparciem dla nich. Oczywiście po to, by odciążyć ich od spraw tego świata tak, by mogli w całości oddać się sprawom duchowym. To wsparcie nie musi naturalnie polegać na wypłacaniu stałej pieniężnej pensji, lecz może obejmować inne formy materialnej pomocy. Taka interpretacja wydaje się być zgodna z kontekstem całego tego fragmentu.</p>
<h3>Przypisy:&nbsp;</h3>
<p><a href="https://thaleia.pl/wp-admin/#sdendnote1anc">1.</a>&nbsp;Podobną linię rozumowania wydaje się przyjmować tłumacz<span>&nbsp;</span><em>Przekładu Dosłownego</em><span>&nbsp;</span>&ndash; Piotr Zaremba, kt&oacute;ry w przypisach do rozważanego przez nas tekstu z listu do Tymoteusza pisze: &bdquo;Podobnie jak w w. 3 odnosi się do szacunku w kwestii uznania, ale też w kwestii finansowego wsparcia&rdquo;.</p>
<p>Photo by<span>&nbsp;</span><a href="https://unsplash.com/@quinoal?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Quino Al</a><span>&nbsp;</span>on<span>&nbsp;</span><a href="https://unsplash.com/s/photos/team?utm_source=unsplash&amp;utm_medium=referral&amp;utm_content=creditCopyText">Unsplash</a></p>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/114.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/dwojaka-czesc" style="text-decoration: none;">https://thaleia.pl/biblia/dwojaka-czesc</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=8029702&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">12df2b37b7</p>
</div>
</body>
