<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wieczność kary – argumenty filozoficzne</title>

<meta name="description" content="Wieczność kary – argumenty filozoficzne / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/co-po-smierci/wiecznosc-kary-filozofia" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wieczność kary – argumenty filozoficzne" />
<meta property="og:description" content="Wieczność kary – argumenty filozoficzne / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="hestia-title entry-title">Wieczność kary &ndash; argumenty filozoficzne</h1>
<h4 class="author">Opublikowane Przez<span>&nbsp;</span><a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a><span>&nbsp;</span>W Dniu<span>&nbsp;</span>20 Czerwca, 2022</h4>

<p dir="ltr"><span>Wśr&oacute;d argument&oacute;w, kt&oacute;rych używają zwolennicy nauki karania grzesznik&oacute;w wiecznymi mękami, znajdują się także te natury filozoficznej. Przyjrzymy się dzisiaj dw&oacute;m z nich.</span></p>
<h2><span>Wieczność Boga a wieczność kary</span></h2>
<p><span>Pierwszy opiera się na oczywistej dla każdego wierzącego idei wieczności Boga. Ot&oacute;ż tradycjonaliści (taka jest polemiczna nazwa obrońc&oacute;w piekła) twierdzą, że skoro B&oacute;g jest wieczny, nie posiadający początku ani końca, to kara za grzech musi r&oacute;wnież trwać wiecznie.&nbsp;</span></p>
<p><span>Muszę przyznać, że jest to&nbsp;</span><span><em>twierdzenie&nbsp;</em></span><span>mocno zaskakujące. Trudno mi zrozumieć logikę takiego wnioskowania. Z faktu bowiem, że B&oacute;g istnieje wiecznie, w żadnej mierze nie wynika to, że kara za grzech&nbsp;</span><span>musi&nbsp;</span><span>trwać bez końca. Wniosek taki jest zdecydowanie bardzo luźno związany z przesłanką, i to m&oacute;wiąc eufemistycznie.&nbsp; Bez naginania praw logiki możemy sobie na przykład wyobrazić sytuację, że w pewnym momencie żyjący w piekle grzesznik zaczyna żałować za swoje grzechy, a B&oacute;g mu przebacza. Naturalnie w takim przypadku kara nie trwałaby wiecznie.&nbsp;</span></p>
<p><span>Podobnie rzecz się ma zresztą z relacjami B&oacute;g-człowiek w życiu doczesnym. Potępienie tak długo ciąży nad człowiekiem, dop&oacute;ki nie nastąpi jego nawr&oacute;cenie. Istnieją więc określone przypadki, w kt&oacute;rych wieczność Boga nie wiąże się z koniecznością karania męczarniami w piekle za popełnione grzechy przez nieskończoną wieczność.</span></p>
<p><span>Dla tradycjonalist&oacute;w sytuacja jest jednak jeszcze gorsza. Nie zauważają bowiem, że tak naprawdę kondycjonaliści (osoby wierzące, że karą dla grzesznika jest pozbawienie go egzystencji)&nbsp;</span><span>uznają wieczność&nbsp;</span><span>trwania kary! Według nich pozbawienie egzystencji ludzi sprzeciwiających się Bogu będzie bowiem trwało &hellip; wiecznie. R&oacute;żnica pomiędzy tymi dwoma poglądami polega na rozumieniu&nbsp;</span><span>natury kary</span><span>, a nie czasu jej trwania.</span></p>
<p><span>Tak więc nawet gdyby przyjąć, że istnieje powiązanie pomiędzy przesłanką a wnioskiem w rozumowaniu przedstawianym przez tradycjonalist&oacute;w, to i tak nie osiągają oni swego celu.&nbsp;</span></p>
<h2><span>Czy B&oacute;g istnieje poza czasem?</span></h2>
<p><span>Drugim argumentem natury filozoficznej, z kt&oacute;rym czasami można się spotkać jest pogląd odnoszący się do &ldquo;pozaczasowości&rdquo; Boga. Twierdzi się, że dla Boga nie istnieje przeszłość, teraźniejszość i przyszłość. Dla Niego wszystko bowiem dzieje się &ldquo;teraz&rdquo;. W związku z tym każdy popełniony grzech trwa cały czas i nigdy się nie kończy. Dlatego też karanie musi r&oacute;wnież trwać cały czas.</span></p>
<p><span>Przede wszystkim jednak sama idea &ldquo;pozaczasowości&rdquo; Boga jest mocno kontrowersyjna i moim zdaniem niedająca się obronić w świetle Biblii. Czytamy w niej bowiem zawsze o Bogu, kt&oacute;ry działa&nbsp;</span><span>w&nbsp;</span><span>czasie i żyje&nbsp;</span><span>w&nbsp;</span><span>czasie. Innymi słowy, podejmuje konkretne decyzje i realizuje je w konkretnym, określonym momencie. Jeśli zaś podejmuje decyzje, to zachodzą w Nim zmiany. A każda zmiana związana jest z czasem, ponieważ czas mierzy następstwo zdarzeń.</span></p>
<p><span>Oczywiście zgadzam się z tym, że dla Boga czas płynie inaczej niż dla nas oraz posiada On znajomość przyszłości. Jednak według Biblii nie wynika to z Jego &ldquo;pozaczasowości&rdquo;, lecz ze zdolności przewidywania rzeczy przyszłych. Pismo Święte określa to greckim terminem &ldquo;prognosis&rdquo; (dosł. &ldquo;wiedza uprzednia&rdquo; &ndash; zob. 1P 1:20).</span></p>
<p dir="ltr"><span>Jednakże nawet gdybyśmy uznali, że B&oacute;g jest &ldquo;pozaczasowy&rdquo;, to r&oacute;wnież w tym przypadku z przesłanek stawianych przez tradycjonalist&oacute;w nie wynika konieczność ponoszenia przez grzesznik&oacute;w wiecznych męczarni. Co najwyżej, tak jak w poprzednim omawianym argumencie, mielibyśmy do czynienia z ideą wiecznego trwania kary, nie zaś samej&nbsp;</span><span>natury&nbsp;</span><span>tejże kary. Kara nieistnienia grzesznika trwa bowiem r&oacute;wnież całą wieczność.</span></p>
  
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/129.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/co-po-smierci/wiecznosc-kary-filozofia" style="text-decoration: none;">https://thaleia.pl/co-po-smierci/wiecznosc-kary-filozofia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=8029704&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">def65e9d3f</p>
</div>
</body>
