<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Osobowość ducha człowieka</title>

<meta name="description" content="Osobowość ducha człowieka / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/osobowosc-ducha-czlowieka/" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Osobowość ducha człowieka" />
<meta property="og:description" content="Osobowość ducha człowieka / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="hestia-title entry-title">Osobowość ducha człowieka</h1>
<h4 class="author">Opublikowane Przez<span>&nbsp;</span><a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a><span>&nbsp;</span>W Dniu<span>&nbsp;</span>10 Czerwca, 2023</h4>
<h2>Czy duch człowieka jest odrębną od niego osobą?</h2>
<p>Wśr&oacute;d zwolennik&oacute;w nauki o Tr&oacute;jcy bardzo często można spotkać się z argumentem, że skoro Biblia opisuje Ducha Świętego jako mającego myśli, uczucia i wolę, to znaczy, iż jest on osobą. O osobowości jakiejś istoty świadczą bowiem te trzy wymienione wyżej czynniki. Po takim kr&oacute;tkim wstępie występuje zazwyczaj seria tekst&oacute;w dokumentujących stosowanie takich określeń do Ducha Świętego w Piśmie Świętym. Czy takie spos&oacute;b rozumowania faktycznie udowadnia osobowość Ducha rozumianą jako odrębny od Ojca i Syna, myślący i czujący podmiot istniejący w Bogu? Spr&oacute;bujmy odpowiedzieć na to pytanie por&oacute;wnując ducha człowieka do Ducha Boga. O tym, że taka analogia jest uprawniona świadczy poniższy fragment:</p>
<blockquote>
<p>1Kor 2:10-11 (BW)<span>&nbsp;</span><sup class="modern-footnotes-footnote"><a title="1. Używane skr&oacute;ty oznaczają przekłady Biblii: BW - Biblia Warszawska, BP - Biblia Poznańska, PUBG - Uwsp&oacute;łcześniona Biblia Gdańska, DBG - Dzisiejsza Biblia Gdańska,&nbsp;">1</a></sup><br />10. Albowiem nam objawił to B&oacute;g przez Ducha; gdyż Duch bada wszystko, nawet głębokości Boże. 11. Bo kt&oacute;ż z ludzi wie, kim jest człowiek, pr&oacute;cz ducha ludzkiego, kt&oacute;ry w nim jest? Tak samo kim jest B&oacute;g, nikt nie poznał, tylko Duch Boży.</p>
</blockquote>
<p>Jest to w zasadzie jedyny bezpośredni tekst, dzięki kt&oacute;remu poprzez analogię możemy pokusić się o pewnego rodzaju definicję Ducha Świętego. Og&oacute;lnie rzecz ujmując, duch człowieka jest tym samym dla człowieka, czym Duch Boży dla Boga. Mając to na uwadze, sięgnijmy do Pisma, by zbadać, jakie określenia stosuje ono dla naszego, człowieczego ducha. Słowo &ldquo;duch&rdquo; jest odpowiednikiem hebrajskiego<span>&nbsp;</span><em>ruach</em><span>&nbsp;</span>oraz greckiego<span>&nbsp;</span><em>pneuma</em>. Wszędzie tam, gdzie występują te terminy, zastosowałem pogrubioną czcionkę i wybrałem taki przekład, kt&oacute;ry oddaje hebrajską bądź grecką nazwę jako polski &ldquo;duch&rdquo;.</p>
<h3>Uczucia</h3>
<blockquote>
<p>Rdz 26:35 (Vocatio)</p>
<p>(35) I były one<span>&nbsp;</span><strong>zgorzknieniem ducha</strong><span>&nbsp;</span>dla Izaaka i Rebeki.</p>
</blockquote>
<blockquote>
<p>Rdz 41:8 (BG)<br />8. A toć był sen. A gdy było rano,<span>&nbsp;</span><strong>strwożony był duch<span>&nbsp;</span></strong>jego; i posławszy wezwał wszystkich wieszczk&oacute;w Egipskich, i wszystkich mędrc&oacute;w jego, i opowiedział im Farao sny swoje; a nie było, kto by je wyłożył Faraonowi.</p>
</blockquote>
<blockquote>
<p>Rdz 45:27 (BW)<br />27. A gdy powt&oacute;rzyli mu wszystkie słowa J&oacute;zefa, kt&oacute;re wypowiedział do nich, i gdy ujrzał wozy, kt&oacute;re posłał J&oacute;zef, aby go przewieziono,<span>&nbsp;</span><strong>ożywił się duch<span>&nbsp;</span></strong>Jakuba, ojca ich.</p>
</blockquote>
<blockquote>
<p>Wj 6:9 (PUBG)<br />9. I Mojżesz m&oacute;wił tak do syn&oacute;w Izraela, ale nie usłuchali go z powodu<span>&nbsp;</span><strong>udręki ducha</strong><span>&nbsp;</span>i ciężkiej niewoli.</p>
</blockquote>
<blockquote>
<p>Sdz 8:3 (PUBG)<br />3. B&oacute;g wydał w wasze ręce książąt Midianu &ndash; Oreba i Zeeba. C&oacute;ż mogłem takiego uczynić w por&oacute;wnaniu z wami? Gdy to powiedział, ich<span>&nbsp;</span><strong>duch uspokoił się</strong><span>&nbsp;</span>wobec niego.</p>
</blockquote>
<blockquote>
<p>1Krl 21:5 (PUBG)<br />5. Wtedy przyszła do niego Jezabel, jego żona, i zapytała go: Czemu tw&oacute;j<span>&nbsp;</span><strong>duch jest tak smutny</strong>, że nie [chcesz] jeść chleba?</p>
</blockquote>
<blockquote>
<p>Hi 7:11 (PUBG)<br />11. Dlatego nie mogę powstrzymać swoich ust, będę m&oacute;wił w<span>&nbsp;</span><strong>utrapieniu swego ducha</strong>, będę narzekał w goryczy swojej duszy.</p>
</blockquote>
<blockquote>
<p>Prz 15:13 (BW)<br />13. Radosne serce rozwesela oblicze; lecz gdy serce jest zmartwione,<span>&nbsp;</span><strong>duch jest przygnębiony</strong>.</p>
</blockquote>
<blockquote>
<p>Ez 3:14 (PUBG)<br />14. A duch uni&oacute;sł mnie i zabrał. I poszedłem w goryczy i<span>&nbsp;</span><strong>w gniewie swego ducha</strong>, lecz ręka PANA mocno ciążyła nade mną.</p>
</blockquote>
<blockquote>
<p>Dn 2:1 (BW)<br />1. W dwunastym roku panowania Nebukadnesara miał Nebukadnesar sen, tak iż<span>&nbsp;</span><strong>jego duch był zaniepokojony</strong><span>&nbsp;</span>i sen go odszedł.</p>
</blockquote>
<blockquote>
<p>Łk 1:47 (BW)<br />47. I<span>&nbsp;</span><strong>rozradował się duch m&oacute;j</strong><span>&nbsp;</span>w Bogu, Zbawicielu moim,</p>
</blockquote>
<blockquote>
<p>Dz 17:16 (DBG)</p>
<p>16. A gdy Paweł czekał na nich w Atenach,<span>&nbsp;</span><strong>oburzał się w nim jego duch,</strong><span>&nbsp;</span>widząc to miasto poddane bałwochwalstwu.</p>
</blockquote>
<h3>Umysł (wiedza)</h3>
<blockquote>
<p>Ps 77:7 (BW)<br />7. Rozważam w nocy w sercu, Rozmyślam i<span>&nbsp;</span><strong>duch m&oacute;j docieka</strong>:</p>
</blockquote>
<blockquote>
<p>Iz 26:9 (BT V)<br />9. Dusza moja pożąda Ciebie w&nbsp;nocy,<strong><span>&nbsp;</span>duch m&oacute;j poszukuje Cię</strong><span>&nbsp;</span>w&nbsp;mym wnętrzu, bo gdy Twe sądy jawią się na ziemi, mieszkańcy świata uczą się sprawiedliwości.</p>
</blockquote>
<blockquote>
<p>Rz 8:16 (PUBG)<br />16. Ten to Duch<span>&nbsp;</span><strong>poświadcza naszemu duchowi</strong>, że jesteśmy dziećmi Bożymi.</p>
</blockquote>
<blockquote>
<p>1Kor 2:11 (PUBG)<br />11. Bo kto z ludzi wie, co jest w człowieku<span>&nbsp;</span><strong>opr&oacute;cz ducha ludzkiego,</strong><span>&nbsp;</span>kt&oacute;ry w nim [jest]? Tak samo i tego, co jest w Bogu, nikt nie zna, opr&oacute;cz Ducha Bożego.</p>
<p></p>
</blockquote>
<h3>Wola (pragnienia)</h3>
<div>
<blockquote>
<div><em>Pwt 2:30 (BT V)</em></div>
<div><em>30. Lecz Sichon, kr&oacute;l Cheszbonu, nie zgodził się na nasze przejście obok niego, gdyż Pan, tw&oacute;j B&oacute;g, uczynił<span>&nbsp;</span><strong>nieustępliwym jego ducha</strong><span>&nbsp;</span>i twardym jego serce, aby go oddać w twe ręce, jak to jest dzisiaj.&nbsp;</em></div>
</blockquote>
</div>
<div>
<blockquote>
<p>Wj 35:21 (DBG)</p>
<p>A każdy mężczyzna, kt&oacute;rego pobudziło jego serce, i każdy, kt&oacute;rego<span>&nbsp;</span><strong>skłonił jego duch</strong>, przyszedł i przyni&oacute;sł Panu dar do wykonania namiotu zgromadzenia i do wszelkiej służby w nim, i do wykonania świętych szat.</p>
</blockquote>
</div>
<blockquote>
<p>1Krn 5:26 (PUBG)<br />26. Wtedy B&oacute;g Izraela<span>&nbsp;</span><strong>pobudził ducha</strong><span>&nbsp;</span>Pula, kr&oacute;la Asyrii, i ducha Tiglat-Pilesera, kr&oacute;la Asyrii, i uprowadził Rubenit&oacute;w i Gadyt&oacute;w oraz połowę pokolenia Manassesa i zaprowadził ich do Chalach, do Chabor, do Hara i do rzeki Gozan; [są tam] aż do dziś.</p>
</blockquote>
<blockquote>
<p>Ps 78:8 (BW)<br />8. Żeby nie byli, jak ojcowie ich, Pokoleniem przekornym i niewiernym, Pokoleniem niestałego serca, Kt&oacute;rego<span>&nbsp;</span><strong>duch nie był wierny Bogu</strong>.</p>
</blockquote>
<blockquote>
<p>Kzn 10:4 (PUBG)<br />4. Jeśli<span>&nbsp;</span><strong>duch władcy powstaje</strong><span>&nbsp;</span>przeciwko tobie, nie opuszczaj swego miejsca, gdyż pokora zapobiega wielkim wykroczeniom.</p>
</blockquote>
<blockquote>
<p>Mt 26:41 (PE-NT)</p>
<p>41. Czuwajcie i m&oacute;dlcie się, abyście nie ulegli pokusie.<span>&nbsp;</span><strong>Duch wprawdzie jest pełen zapału</strong>, ale ciało słabe.</p>
</blockquote>
<blockquote>
<p>Ga 5:17 (BP)<br />17. Ciało bowiem żywi pragnienia przeciwne duchowi,<span>&nbsp;</span><strong>duch natomiast pragnie czego innego niż ciało</strong><span>&nbsp;</span>&ndash; tak bardzo są sobie przeciwstawne &ndash; i dlatego czynicie to, czego nie chcecie.</p>
</blockquote>
<h3>Duch człowieka źr&oacute;dłem i odbiorcą działania</h3>
<blockquote>
<p>1Kor 14:14-15 (BT V)<br />14. Jeśli bowiem modlę się pod wpływem daru język&oacute;w,<span>&nbsp;</span><strong>duch m&oacute;j wprawdzie się modli,</strong><span>&nbsp;</span>ale umysł nie odnosi żadnych korzyści.</p>
<p>15. C&oacute;ż przeto pozostaje? Będę się<span>&nbsp;</span><strong>modlił duchem</strong>, ale będę się też modlił i&nbsp;umysłem; będę<span>&nbsp;</span><strong>śpiewał duchem</strong>, będę też śpiewał i&nbsp;umysłem.</p>
</blockquote>
<blockquote>
<p>1Kor 16:18 (PUBG)<br />18.<span>&nbsp;</span><strong>Pokrzepili bowiem mego i waszego ducha</strong>. Szanujcie więc takich.</p>
</blockquote>
<blockquote>
<p>2Kor 7:13 (PUBG)<br />13. Tak więc zostaliśmy pocieszeni waszą pociechą. A jeszcze bardziej uradowaliśmy się radością Tytusa, bo<span>&nbsp;</span><strong>jego duch został pokrzepiony</strong><span>&nbsp;</span>przez was wszystkich.</p>
</blockquote>
<h2>Wnioski</h2>
<div>O duchu człowieka czytamy więc, że:</div>
<div>&nbsp;</div>
<ul>
<li>modli się</li>
<li>śpiewa</li>
<li>docieka, zastanawia się</li>
<li>poszukuje</li>
<li>pragnie</li>
<li>jest obdarzony wiedzą</li>
<li>może być zgorzkniały, smutny, strwożony, udręczony, zaniepokojony, zagniewany, oburzony, spokojny, rozradowany, ożywiony, nieustępliwy, niewierny</li>
</ul>
<div>Czy dowodzi to tego, że jest odrębną osobą w człowieku, inną niż jakaś inna jego r&oacute;wnież osobowa część? Oczywiście, że nie. Jednak duch człowieka posiada cechy osobowościowe, ponieważ za tym duchem stoi zawsze konkretna osoba danego człowieka: jego myśli, uczucia i wola. Duch człowieka jest jego własnością, wyrazem jego istoty, co widać wyraźnie w całościowym nauczaniu Biblii. Podobnie jest z Duchem Boga. &ldquo;Osobowe&rdquo; opisy nie mogą przysłonić nam całości nauczania o Duchu, kt&oacute;re występuje w Biblii i kt&oacute;re jest stosunkowo jasne: Duch Święty to<span>&nbsp;</span><a href="https://mojabiblia.github.io/t/84.html">usposobienie Boga oraz Jego moc</a>.</div>

  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/113.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/osobowosc-ducha-czlowieka" style="text-decoration: none;">https://thaleia.pl/unitarianizm/osobowosc-ducha-czlowieka</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=10633028&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c5036c4f35</p>
</div>
</body>
