<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Diabeł w jeziorze ognia</title>

<meta name="description" content="Diabeł w jeziorze ognia / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/co-po-smierci/diabel-w-jeziorze-ognia/" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Diabeł w jeziorze ognia" />
<meta property="og:description" content="Diabeł w jeziorze ognia / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="hestia-title entry-title">Diabeł w jeziorze ognia</h1>
<h4 class="author">Opublikowane Przez<span>&nbsp;</span><a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a><span>&nbsp;</span>W Dniu<span>&nbsp;</span>8 Października, 2023</h4>

<div>
<p>Jednym z najtrudniejszych werset&oacute;w dla przeciwnik&oacute;w nauki o karaniu przez Boga nieposłusznych istot wiecznymi mękami jest fragment z Księgi Objawienia. Poniżej jego treść:</p>
<blockquote>
<p>Obj 20:10 (BW)</p>
<p>A diabeł, kt&oacute;ry ich zwodził, został wrzucony do jeziora z ognia i siarki, gdzie znajduje się też zwierzę i fałszywy prorok, i będą dręczeni dniem i nocą na wieki wiek&oacute;w.&rdquo;</p>
</blockquote>
<p>Nie ulega wątpliwości, że jeśli odczytamy ten tekst w spos&oacute;b literalny i w takiej formie jak oddaje to ogromna większość Biblii, to wniosek o istnieniu kary wiecznych cierpień dla grzesznik&oacute;w będzie dość oczywisty. Problem dotyczy jednak tych dw&oacute;ch założeń, o kt&oacute;rych wspomniałem:</p>
<ol>
<li>Czy został on właściwie przetłumaczony?</li>
<li>Czy należy ten fragment rozumieć literalnie?</li>
</ol>
<p>Rozważeniem tych dw&oacute;ch pytań zajmiemy się w obecnym artykule.&nbsp;</p>
<h2><em><strong>Basanidzo</strong></em></h2>
<p>Zacznijmy od problemu pierwszego &ndash; kwestii tłumaczenia. Większość os&oacute;b z kręg&oacute;w badackich zdaje sobie sprawę z tego, że kwestionowane jest słowo oddanie w większości przekład&oacute;w jako &ldquo;dręczenie&rdquo;, zaś w oryginale greckim występujące jako forma czasownika<span>&nbsp;</span><em>basanidzo</em>. Co ono oznacza? Oto definicje z dwu słownik&oacute;w:</p>
<ol>
<li>&ldquo;trzeć o probierczy kamień; stąd met. Torturować, męczyć, dręczyć, nękać, zadawać katusze, katować&rdquo; &ndash;<span>&nbsp;</span><em>Wielki Słownik Grecko &ndash; Polski Nowego Testamentu, Ks. Remigiusz Popowski SDB, Vocatio.</em></li>
<li>&ldquo;Na kamień probierczy położyć i trzeć: t.j. dochodzić szczerości, tudzież w og&oacute;le pr&oacute;bować, doświadczać, badać, zbadać, wysłuchać kogo, wybadać, zwłaszcza torturami; stąd brać na tortury. W og&oacute;le dręczyć, znęcać się&rdquo; &ndash;<span>&nbsp;</span><em>Słownik Grecko &ndash; Polski,<span>&nbsp;</span></em>Zygmunt Węclewski, Lw&oacute;w 1929.</li>
</ol>
<p>Inne słowniki oddają ten wyraz podobnie. Czy to coś zmienia? Ot&oacute;ż może tak być. Wyobraźmy sobie bowiem, że przetłumaczylibyśmy ten fragment w następujący spos&oacute;b:&nbsp;&ldquo;A diabeł, kt&oacute;ry ich zwodził, został wrzucony do jeziora z ognia i siarki, gdzie znajduje się też zwierzę i fałszywy prorok, i będą<span>&nbsp;</span><strong>pr&oacute;bowani</strong><span>&nbsp;</span>(doświadczani) dniem i nocą na wieki wiek&oacute;w&rdquo;. Oczywiście taka translacja nie oznacza definitywnie, że diabeł jest pr&oacute;bowany (badany, doświadczany) i jest tego świadomy. Jednakże w&oacute;wczas nie można byłoby wykluczyć tego, że to pr&oacute;bowanie zar&oacute;wno diabła, fałszywego proroka jak i bestii nie tyle wiąże się z ich egzystencją, co z analizą przez przyszłe pokolenia ich sposobu postępowania, budowania kr&oacute;lestwa grzechu na Ziemi, buntu, upadku i konsekwencji tegoż dla wszystkich żyjących istot. Jeśli ten czas dozwolenia na zło na naszej planecie ma na celu pokazanie ludziom raz&nbsp; na zawsze, że skutki nawet najmniejszego grzechu są katastrofalne, to powyższe tłumaczenie Obj 20:10 miałoby sw&oacute;j sens i logikę.</p>
<p>Istnieje r&oacute;wnież inne wytłumaczenie tego fragmentu, kt&oacute;re moim zdaniem jest nawet bardziej przekonujące i kt&oacute;re r&oacute;wnież w pewnym sensie bierze pod uwagę znaczenie greckiego słowa<span>&nbsp;</span><em>basanidzo</em>.</p>
<h2><strong>Natura Księgi Objawienia</strong></h2>
<p>Dla każdego czytelnika Pisma Świętego nie ulega raczej wątpliwości, że Księga Objawienia jest najbardziej symboliczną z ksiąg biblijnych. Już w pierwszym wersecie czytamy znamienne słowa:</p>
<blockquote>
<p align="left">Obj 1:1 (BT V)</p>
<p align="left">1. Objawienie Jezusa Chrystusa, kt&oacute;re dał Mu B&oacute;g, aby ukazać swym sługom, co musi stać się niebawem, i&nbsp;[co] On, wysławszy swojego anioła, oznajmił przez niego<strong><span>&nbsp;</span>za pomocą znak&oacute;w</strong><span>&nbsp;</span><sup class="modern-footnotes-footnote"><a title="1. Użyte tu greckie słowo&nbsp; esemanen (forma w aoryście) najlepiej oddać w ten właśnie spos&oacute;b jak uczyniła to m.in. Biblia Tysiąclecia. Zob. komentarz na temat Obj 1:1 w: Albert Barnes, Notes on the Bible.">1</a></sup><span>&nbsp;</span>słudze swojemu, Janowi.<span></span></p>
</blockquote>
<p>Tę oczywistą prawdę zauważamy w całej Księdze Objawienia. Jest ona wprost nasycona r&oacute;żnego rodzaju symbolami. Wśr&oacute;d nich wymienić można choćby Smoka, Bestię czy też Wielką Nierządnicę.Co ważne,&nbsp; dotyczy to nie tylko symboliki os&oacute;b, rzeczy czy też miejsc, ale także czynności<sup class="modern-footnotes-footnote"><a title="2. Zob. np. Obj 3:20. Nikt nie oczekuje tego, że Pan Jezus literalnie puka w literalne drzwi a wierzący je otwiera.">2</a></sup><span>&nbsp;</span>. Mając to w pamięci zwr&oacute;ćmy szczeg&oacute;lną uwagę, że czym innym jest obraz, symbol, a czym innym rzeczywistość, kt&oacute;rą on opisuje. Nie zobaczymy nigdy na oczy Smoka z siedmioma głowami, ani dwurożnej przemawiającej Bestii. Rzeczywiste gwiazdy nie spadną na nas z nieba, a&nbsp; ziemia nie otworzy swej gardzieli na wodę, kt&oacute;rą wąż wypluje ze swoich ust. Wszystkie wymienione postaci, a także<span>&nbsp;</span><strong>wiele ich czyn&oacute;w</strong><span>&nbsp;</span>są naturalnie opisami symbolicznymi, a do nas należy rozważenie, jakie mogą mieć one<span>&nbsp;</span><strong>faktycznie</strong><span>&nbsp;</span>wypełnienie.</p>
<p>Wracając do Obj 20:10&nbsp; &ndash; w opisie tym mamy do czynienia z dwoma faktami:</p>
<ol>
<li>Diabeł jest wrzucony do jeziora ognia i siarki razem z bestią i fałszywym prorokiem,</li>
<li>Będzie tam dręczony na wieki wiek&oacute;w</li>
</ol>
<p>Jan z pewnością widział w wizji diabła wrzucanego do jeziora ognia i siarki. Samo jezioro jest w Biblii definiowane jako symbol kilka werset&oacute;w dalej:</p>
<blockquote>
<p>Obj 20:14 (BW)<br />14. I śmierć, i piekło zostały wrzucone do jeziora ognistego; owo jezioro ogniste, to<span>&nbsp;</span><strong>druga śmierć</strong>.&nbsp;</p>
</blockquote>
<p>Co ciekawe, do jeziora ognistego została r&oacute;wnież wrzucona śmierć oraz piekło (gr.<span>&nbsp;</span><em>hades</em>). Trudno wyobrazić sobie, aby w jakikolwiek spos&oacute;b śmierć i hades miały wiecznie cierpieć męki. Natomiast werset ten staje się zupełnie zrozumiały w przypadku gdy przez jezioro ognia rozumiemy<strong><span>&nbsp;</span>wieczne zniszczenie</strong><span>&nbsp;</span>i co za tym idzie stan nieistnienia. Jest to r&oacute;wnie pięknie wyrażone w r&oacute;wnoległych słowach apostoła Pawła:</p>
<blockquote>
<p>1Kor 15:24-26 (BW)<br />24. Potem nastanie koniec, gdy odda władzę kr&oacute;lewską Bogu Ojcu, gdy<span>&nbsp;</span><strong>zniszczy</strong><span>&nbsp;</span>wszelką zwierzchność oraz wszelką władzę i moc.<br />25. Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje.<br />26. A jako ostatni wr&oacute;g<span>&nbsp;</span><strong>zniszczona będzie śmierć</strong>.</p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na to co Jezus zrobi ze wszystkimi swoimi wrogami: zwierzchnością, władzą i mocą &ndash; On je<span>&nbsp;</span><strong>ZNISZCZY</strong>. To samo dotyczy śmierci &ndash; zostanie ona<span>&nbsp;</span><strong>ZNISZCZONA<span>&nbsp;</span></strong><sup class="modern-footnotes-footnote"><a title="3. Podobnie: &quot;Wybawię ich z ręki grobu, wykupię ich od śmierci. O śmierci! Będę twoją śmiercią! O grobie! Będę twoim grobem zniszczeniem!&quot; - Oz 13:14 (DBG), a także: &quot;Zniszczy śmierć w zywcięstwi, a Pan Wszechmogący otrze łzę z każdego oblicza...&quot; - Iz 25:8.">3</a></sup><span>&nbsp;</span>. A zatem wrzucenie kogoś/czegoś do jeziora ognistego należy rozumieć jako zniszczenie na zawsze.</p>
<p>Skoro pierwsza część wersetu wydaje się mieć oczywiste znaczenie symboliczne, podobnie może być z częścią drugą. Jan m&oacute;gł faktycznie &ldquo;zobaczyć&rdquo; wieczne cierpienie diabła, jednak<span>&nbsp;</span><strong>czym innym jest wizja a czym innym znaczenie tej wizji</strong>. Pamiętamy o tym, że greckie<span>&nbsp;</span><em>basanidzo</em><span>&nbsp;</span>oznacza między innymi &ldquo;pr&oacute;bowanie&rdquo;, &ldquo;doświadczanie&rdquo; a także &ldquo;torturowanie/męczenie&rdquo;. B&oacute;g m&oacute;gł użyć swoistej gry sł&oacute;w wiedząc o zakresie ich znaczeń, po to, by ułatwić nam właściwą interpretację znaczenia tej drugiej części wizji jako wiecznej pamięci o precedensie grzechu i jego skutk&oacute;w. Stanie się on przykładem dla wszystkich istot, kt&oacute;re zostaną zbawione, a także tych, kt&oacute;re zostaną stworzone<sup class="modern-footnotes-footnote"><a title="4. Bliska mi jest koncepcja kontynuacji stwarzania przez Boga w przyszłości istot, kt&oacute;re zasiedlą cały Wszechświat">4</a></sup>. Taka interpretacja wydaje mi się najbardziej przekonująca.</p>
<h2><strong>Inne opisy ostatecznego losu szatana</strong></h2>
<p>Istnieją jeszcze inne czynniki przemawiające za nauką o tym, że karą jaką poniesie szatan będzie wieczne zniszczenie. Pierwszy z nich, to proroctwo o jego losach zawarte w Księdze Ezechiela:</p>
<blockquote>
<p>Ez 28:18-19 (BT)<br />18. Mn&oacute;stwem twoich przewin, nieuczciwością twego handlu zbezcześciłeś swoją świątynię. Sprawiłem, że ogień wyszedł z twego wnętrza, aby cię pochłonąć, i obr&oacute;ciłem cię w<span>&nbsp;</span><strong>popi&oacute;ł</strong><span>&nbsp;</span>na ziemi na oczach tych wszystkich, kt&oacute;rzy na ciebie patrzyli.<br />19. Wszystkie spośr&oacute;d narod&oacute;w, kt&oacute;re cię znały, zdumiały się nad tobą. Stałeś się dla nich postrachem.<span>&nbsp;</span><strong>Przestałeś istnieć na zawsze</strong>.&nbsp;</p>
</blockquote>
<p>Szatan<sup class="modern-footnotes-footnote"><a title="5. Pod postacią kr&oacute;la Tyru jest tutaj zobrazowany szatan. Dowodzą tego wersety 12-15, kt&oacute;re nauczają, że był on w ogrodzie Eden cherubinem namaszczonym, okrywającym (DBG).">5</a></sup><span>&nbsp;</span>zostanie obr&oacute;cony w popi&oacute;ł na oczach wszystkich narod&oacute;w i przestanie istnieć na zawsze. W takim przypadku oczywiście nie ma mowy o jego wiecznej egzystencji w jeziorze ognia.</p>
<p>Warto także spojrzeć na poniższy werset:</p>
<blockquote>
<p>Iz 27:1 (DBG)</p>
<p>1. W owym dniu Pan ukarze swoim twardym, wielkim i potężnym mieczem lewiatana, węża zwinnego, lewiatana, węża wijącego się, i zabije smoka, kt&oacute;ry jest w morzu.</p>
</blockquote>
<p>Karą opisaną w tym wersecie jest &ldquo;zabicie&rdquo; czyli śmierć, zniszczenie. Naturalnie nie chodzi tutaj o zabicie literalnego zwierzęcia żyjącego w morzu. Nazwy użyte w tym wersecie w spos&oacute;b oczywisty kojarzą się z tekstem z Obj 12:9, w kt&oacute;rym przypisane są szatanowi.&nbsp;</p>
<h3>Argumenty pośrednie</h3>
<p>Naturę kary przewidzianej diabłu możemy także poznać obserwując losy innych byt&oacute;w, kt&oacute;re zostały wrzucone do jeziora ognia. W Obj 20:10 czytamy r&oacute;wnież, że opr&oacute;cz szatana znajdzie się tam także &ldquo;bestia&rdquo; lub też, jak m&oacute;wi Biblia Warszawska, &ldquo;zwierzę&rdquo;. Jego tożsamość jest bardzo ciekawa. Aby dowiedzieć się o niej więcej sięgnijmy do opisu z Księgi Objawienia i por&oacute;wnajmy ją z 7 rozdziałem Księgi Daniela:</p>
<blockquote>
<p>Obj. 13:1-7 (BW)<br />1. I widziałem wychodzące z morza<span>&nbsp;</span><u>zwierzę</u>, kt&oacute;re miało<span>&nbsp;</span><u>dziesięć rog&oacute;w</u><span>&nbsp;</span>i siedem gł&oacute;w, a na rogach jego dziesięć diadem&oacute;w, a na głowach jego bluźniercze imiona.<br />2. A zwierzę, kt&oacute;re widziałem, było podobne do pantery, a nogi jego jak u niedźwiedzia, a paszcza jego jak paszcza lwa. I przekazał mu smok siłę swoją i tron sw&oacute;j, i wielką moc.<br />3. A jedna z gł&oacute;w jego była śmiertelnie raniona, lecz śmiertelna rana jego była wygojona. I cała ziemia szła w podziwie za tym zwierzęciem.<br />4. I oddali pokłon smokowi za to, że dał zwierzęciu moc, a także zwierzęciu oddali pokłon, m&oacute;wiąc: Kt&oacute;ż jest podobny do zwierzęcia i kt&oacute;ż może z nim walczyć?<br />5. I dano mu<span>&nbsp;</span><u>paszczę m&oacute;wiącą rzeczy wyniosłe i bluźniercze</u>, dano mu też<span>&nbsp;</span><u>moc działania przez czterdzieści i dwa miesiące</u>.<br />6. I otworzyło paszczę swoją, by bluźnić przeciwko Bogu, bluźnić przeciwko imieniu jego i przybytkowi jego, przeciwko tym, kt&oacute;rzy mieszkają w niebie.<br />7. I dozwolono mu<span>&nbsp;</span><u>wszcząć walkę ze świętymi i zwyciężać ich</u>; dano mu też władzę nad wszystkimi plemionami i ludami, i językami, i narodami.&nbsp;</p>
</blockquote>
<blockquote>
<p>Dan. 7:7-12,21.25 (BW)<br />7. Potem spojrzałem i w widzeniu nocnym pojawiło się czwarte<span>&nbsp;</span><u>zwierzę</u>, straszne i groźne, i nadzwyczaj silne; miało ono potężne żelazne zęby: pożerało i miażdżyło, a co pozostało, deptało swoimi nogami, było ono inne aniżeli wszystkie poprzednie zwierzęta, a miało<span>&nbsp;</span><u>dziesięć rog&oacute;w</u>.<br />8. Gdy uważnie przypatrywałem się rogom, zaczął wyrastać między nimi inny, mały r&oacute;g, i trzy spośr&oacute;d poprzednich rog&oacute;w zostały wyrwane. Na tym rogu były oczy jakby oczy ludzkie i usta, kt&oacute;re<span>&nbsp;</span><u>m&oacute;wiły zuchwałe słowa</u>.<br />9. A gdy patrzałem, postawiono trony i usiadł Sędziwy. Jego szata była biała jak śnieg, a włosy na głowie czyste jak wełna. Jego tron jak płomienie ogniste, a jego koła jak ogień płonący.<br />10. Ognista rzeka wypływała i wychodziła sprzed niego. Tysiąc tysięcy służyło mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed nim; zasiadł sąd i otworzono księgi.<br />11. Potem, na dźwięk zuchwałych sł&oacute;w, kt&oacute;re wypowiadał r&oacute;g, spojrzałem i widziałem, jak zwierzę zostało zabite, jego ciało zniszczone i wrzucone do ognia na spalenie.<br />12. R&oacute;wnież pozostałym zwierzętom odebrano ich władzę, a długość ich życia była ograniczona do pewnego okresu i czasu.<br />21. A gdy patrzyłem, wtedy &oacute;w r&oacute;g<span>&nbsp;</span><u>prowadził wojnę ze świętymi i przem&oacute;gł ich</u>,<br />25. I będzie m&oacute;wił<span>&nbsp;</span><u>zuchwałe słowa przeciwko Najwyższemu, będzie męczył Świętych Najwyższego</u>, będzie zamyślał odmienić czasy i zakon; i będą wydani w jego moc<span>&nbsp;</span><u>aż do czasu i dw&oacute;ch czas&oacute;w i p&oacute;ł czasu.&nbsp;</u></p>
</blockquote>
<p>Te zwierzęta są oczywiście tożsame &ndash; podobieństwa zaznaczono przez podkreślenie. Daniel m&oacute;wi, że na czwartym zwierzęciu skończy się panowanie kr&oacute;lestw ziemskich. Kim, czy też raczej czym, są te cztery wymienione przez Daniela? Wśr&oacute;d badaczy proroctw biblijnych nie ma w zasadzie rozbieżności co do ich identyfikacji. Pierwsze z nich to Babilon, drugie &ndash; Medo-Persja, trzecie &ndash; Grecja, czwarte i ostatnie &ndash; Rzym w swych r&oacute;żnych formach. To czwarte zwierzę zostaje<span>&nbsp;</span><strong>ZABITE</strong><span>&nbsp;</span>a jego ciało wrzucone na spalenie. Rozpatrzmy to w kontekście Obj 20:10. M&oacute;wi ono nam o tym, że w jeziorze ognia znajduje się r&oacute;wnież to czwarte zwierzę. Biorąc pod uwagę to, iż zwierzęta w Piśmie oznaczają polityczne imperia nie należy chyba sądzić, iż będą one &ldquo;męczone&rdquo; z diabłem na wieki wiek&oacute;w.</p>
<p>Biorąc pod uwagę wszystkie te argumenty uważam, że Księga Objawienia 20:10 nie naucza o wiecznych torturach szatana. Przyznaję, iż nie jest to werset łatwy i może stanowić argument dla os&oacute;b wierzących w nieśmiertelność duszy. Zdając sobie jednak o tym, że Objawienie jest księgą symboli oraz patrząc na &oacute;w tekst w świetle innych, wspomnianych już werset&oacute;w Pisma, odrzucenie wykładni&rdquo;tradycyjnej&rdquo; wydaje mi się w zupełności uzasadnione.</p>
  

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/113.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/co-po-smierci/diabel-w-jeziorze-ognia" style="text-decoration: none;">https://thaleia.pl/co-po-smierci/diabel-w-jeziorze-ognia</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=10633190&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">acf45b538a</p>
</div>
</body>
