<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wschód i Zachód</title>

<meta name="description" content="Wschód i Zachód / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/13.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wschód i Zachód" />
<meta property="og:description" content="Wschód i Zachód / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Wsch&oacute;d i Zach&oacute;d</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/thaleia/wschod-i-zachod/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Wśr&oacute;d niekt&oacute;rych chrześcijan trynitarnych panuje obecnie przekonanie, iż łaciński model Tr&oacute;jcy jest odmienny od modelu wschodniego i tylko ten ostatni jest ortodoksyjny i mający poparcie w poglądach wczesnego Kościoła. Taka postawa ma być swego rodzaju ucieczką przed wieloma argumentami jakie stawiane są przez środowiska unitariańskie, a kt&oacute;re &bdquo;łacinnikom&rdquo; sprawiają wiele problemu. Czy jednak faktycznie ujęcie &bdquo;wschodnie&rdquo; na tyle r&oacute;żni się od &bdquo;zachodniego&rdquo;, iż stanowi nową, pozytywną jakość w apologetyce trynitarnej? Szczerze wątpię.</p>
<p>Nie ulega żadnej wątpliwości, iż w swej naturze Tr&oacute;jca &bdquo;wschodnia&rdquo; i &bdquo;zachodnia&rdquo; jest praktycznie taka sama. Podobieństwa obu modeli można ująć w następujący spos&oacute;b:</p>
<p></p>
<ul>
<li>
<p align="left">B&oacute;g to trzy osoby (hipostazy) i jedna natura/substancja/istota (ousia)</p>
</li>
<li>
<p align="left">każda z hipostaz jest wieczna</p>
</li>
<li>
<p align="left">Ojciec jest źr&oacute;dłem i przyczyną istnienia Syna i Ducha</p>
</li>
<li>
<p align="left">Ojciec odwiecznie rodzi Syna</p>
</li>
<li>
<p align="left">Duch jest odwiecznie tchniony przez Ojca</p>
</li>
<li>
<p align="left">tylko Ojciec jest niezrodzony i nie pochodzący</p>
</li>
<li>
<p align="left">tylko Syn jest zrodzony</p>
</li>
<li>
<p align="left">tylko Duch jest pochodzący</p>
</li>
</ul>
<p>Na czym miałaby więc polegać r&oacute;żnica? Z pewnością dotyczy ona problemu relacji Ojca i Syna w stosunku do Ducha Świętego. Według łacinnik&oacute;w ten ostatni pochodzi od Ojca i Syna podczas gdy Wsch&oacute;d uważa, iż jedynie od Ojca. Jednak ta niezgodność nie wpływa aż tak bardzo na kwestię rozumienia samej Tr&oacute;jcy. Ważniejszą chyba rozbieżnością, kt&oacute;rą czasami podkreślają osoby skłaniające się ku trynitologii prawosławnej, jest twierdzenie, iż to Ojciec jest jedynym Monarchą i Panem Tr&oacute;jcy, będąc źr&oacute;dłem i przyczyną istnienia Syna i Ducha. Osoby, kt&oacute;re &bdquo;odkrywają&rdquo; Tr&oacute;jcę &bdquo;wschodnią&rdquo; często kładą nacisk właśnie na to ostatnie.<a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote1sym">1</a><span>&nbsp;</span>Będąc bowiem przyczyną i źr&oacute;dłem bytu Syna oraz Ducha, Ojciec jest także od nich &bdquo;wyższy&rdquo; &ndash; jako jedyny jest On bowiem niezrodzony i nietchniony.</p>
<p></p>
<p>Niewątpliwie takie stanowisko skutkuje tym, że niekt&oacute;re teksty biblijne stają się łatwiejsze do obrony przed atakami unitarian. Można bowiem powiedzieć, iż Ojciec jest &bdquo;większy&rdquo; od Syna nie tylko ze względu na człowieczeństwo tego ostatniego (powszechnie stosowane tłumaczenie), lecz także jest od Niego wyższy jako B&oacute;g Ojciec nad Bogiem Synem. Może posiadać więc od Syna (nie od Syna&ndash;człowieka, lecz od Syna&ndash;Boga) większą wiedzę, większą moc oraz większy autorytet.</p>
<p></p>
<p>Oba modele można zilustrować w tr&oacute;jkącie, kt&oacute;rego najwyższym wierzchołkiem jest Ojciec a wierzchołki boczne to odpowiednio Syn i Duch. W modelu zachodnim tr&oacute;jkąt jest bardziej płaski, hierarchiczna r&oacute;żnica pomiędzy osobami mniejsza (o ile nie żadna). W modelu wschodnim g&oacute;rny wierzchołek jest wyżej.</p>
<p>Dodatkowo, o ile łacinnicy zwracają większą uwagę na jedność, i w definiowaniu Tr&oacute;jcy wychodzą właśnie od jedności natury i istoty, przechodząc do wyjaśnienia jak to jest możliwe w kontekście trzech os&oacute;b, o tyle Grecy od początku podkreślają troistość właśnie, by na końcu przejść do wyjaśniania tego, co spaja ową troistość w jedność. Tak więc Zach&oacute;d w swym wyjaśnianiu Tr&oacute;jcy i podkreślaniu jej jedności niemal zawsze będzie zdążał w kierunku modalistycznym, Wsch&oacute;d zaś &ndash; zwracając uwagę gł&oacute;wnie na osoby i relacje między nimi &ndash; w kierunku tryteistycznym. Jeden z problem&oacute;w trynitarnych polega na tym, że w doktrynie o Tr&oacute;jcy nie widać żadnych możliwości znalezienia &bdquo;złotego środka&rdquo;, kt&oacute;ry sprawiałby, że zarzuty stawiane modelowi zachodniemu i wschodniemu, straciłyby rację bytu. Im bardziej bowiem ta doktryna zbliża się do modalizmu tym jaskrawiej widać będzie jej kontrast z biblijnym przekazem rozr&oacute;żniającym poszczeg&oacute;lne osoby, co &oacute;w modalizm dewastuje. Z kolei im częściej i intensywniej podkreślać się będzie r&oacute;żnicę w relacjach między poszczeg&oacute;lnymi hipostazami, tym bardziej uwidoczniona będzie sprzeczność z tekstami biblijnymi podkreślającymi jedność Boga oraz Jego absolutne atrybuty.</p>
<p></p>
<p>Problem polega także na tym, że nie do końca wiadomo, czy &oacute;w &bdquo;subordynacjonistyczny&rdquo; model wschodni, jest faktycznie ortodoksyjny w świetle dokument&oacute;w wczesnego Kościoła, na kt&oacute;re powołuje się zar&oacute;wno Wsch&oacute;d, jak i Zach&oacute;d. Pewne jest to, że do 1054 roku, opr&oacute;cz sporu o Filioque, nie było praktycznie żadnych kontrowersji co do pojmowania Tr&oacute;jcy przez dwie gałęzie &oacute;wczesnego chrześcijaństwa. Jest także prawdą, iż w niekt&oacute;rych pismach Ojc&oacute;w Kapadockich czy też innych wczesnych obrońc&oacute;w dogmatu trynitarnego, można znaleźć swoisty subordynacjonizm funkcjonalny os&oacute;b boskich, choć oczywiście nie jest to subordynacjonizm ontyczny. Jednakże wszyscy zdają sobie sprawę, iż sformułowania przez nich używane, choć dały fundament pod nauczanie o Tr&oacute;jcy, nie były do końca dojrzałe ani precyzyjne. Z kolei mamy w posiadaniu dokumenty włączone do akt sobor&oacute;w powszechnych, kt&oacute;re tezy o zr&oacute;żnicowaniu w godności os&oacute;b B&oacute;stwa, głoszone przez dzisiejszych zwolennik&oacute;w Tr&oacute;jcy bardziej &bdquo;monarchicznej&rdquo;, stawiają pod znakiem zapytania. Jako przykład niech posłużą słowa zapisane w liście biskup&oacute;w zebranych na soborze w Konstantynopolu w roku 381:</p>
<blockquote>
<p>&bdquo;My bowiem znieśliśmy prześladowania i ucisk, groźby władc&oacute;w, okrucieństwa urzędnik&oacute;w i inne pr&oacute;by ze strony heretyk&oacute;w, przecierpieliśmy to dla wiary ewangelicznej, ustalonej w Nicei bityńskiej przez trzystu osiemnastu Ojc&oacute;w. Powinna być zaaprobowana i przez was i przez nas i przez wszystkich,m kt&oacute;rzy nie zmieniają przewrotnie sł&oacute;w prawdziwej wiary; bowiem jest starożytna i wynika z chrztu świętego. Nauczyła nas wierzyć w imię Ojca i Syna i Ducha Świętego. Wierzymy r&oacute;wnież w jedną Boskość, moc i substancję Ojca i Syna i Ducha Świętego, w r&oacute;wną godność i wsp&oacute;łwieczne panowanie, w trzy najdoskonalsze hipostazy to znaczy w trzy doskonałe osoby.&rdquo;<a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote2sym">2</a></p>
</blockquote>
<p>Zwraca uwagę stwierdzenie o r&oacute;wnej godności i mocy trzech os&oacute;b Boskich, co oczywiście jest ewidentnie sprzeczne z nauką o Ojcu stawianym w powyższych atrybutach wyżej od Syna i Ducha.</p>
<p>Podobna opinia znajduje się w dokumentach Soboru Chalcedońskiego. Zawarta jest w liście biskupa Rzymu &ndash; Leona, do biskupa Konstantynopola &ndash; Flawiana. Oto jego fragment:</p>
<blockquote>
<p>&bdquo;Gdy bowiem wierzy się w Boga: i Wszechmogącego i Ojca, wskazuje się tym samym na istnienie wsp&oacute;łwiecznego Mu Syna. Syn w niczym nie r&oacute;żni się od Ojca, ponieważ jest Bogiem z Boga, Wszechmogącym z Wszechmogącego, Wsp&oacute;łwiecznym &ndash; zrodzonym z Wiecznego. Nie jest p&oacute;źniejszym w czasie ani niższym potęgą, ani r&oacute;żniącym się chwałą ani oddzielonym istotą.&rdquo;<a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote3sym">3</a></p>
</blockquote>
<p>Tutaj r&oacute;wnież mamy do czynienia ze słowami o r&oacute;wnej potędze i chwale oraz o braku jakiejkolwiek r&oacute;żnicy pomiędzy osobami Ojca i Syna. Oczywiście musi tutaj chodzić o brak r&oacute;żnicy w znaczeniu ontycznym (&bdquo;B&oacute;g z Boga&rdquo;) oraz funkcjonalnym (&bdquo;nie jest niższym potęgą&hellip;&rdquo;). Jest to ewidentnie niezgodne z nauczaniem Wschodu r&oacute;żnicującym w potędze, godności i chwale Ojca oraz Syna i Ducha.</p>
<p>Trzecie świadectwo pochodzi z dokument&oacute;w II Soboru Konstantynopolitańskiego, kt&oacute;ry miał miejsce w 553 roku. Brzmi ono następująco:</p>
<blockquote>
<p>&bdquo;Jeżeli ktoś nie wyznaje, że Ojciec, Syn i Duch Święty mają jedną naturę czyli istotę, jedną moc i władzę, że są jedną Tr&oacute;jcą wsp&oacute;łistotną, jednym B&oacute;stwem, kt&oacute;re należy czcić w trzech hipostazach czyli osobach &ndash; niech będzie przeklęty.&rdquo;<a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote4sym">4</a></p>
</blockquote>
<p>Z przytoczonego fragmentu wynika, iż wierzono między innymi w &bdquo;jedną moc i władzę&rdquo; Ojca, Syna i Ducha, co stoi w sprzeczności z twierdzeniem o nadrzędności Ojca w tych aspektach w stosunku do Syna i Ducha. Wydaje się zatem, że ujęcie łacińskie, choć mające swoje własne problemy, jest bardziej zgodne z oficjalnymi dokumentami wczesnego Kościoła, choć niekoniecznie z pismami wybitnych greckich teolog&oacute;w tamtego okresu.</p>
<p>Model wschodni jest także kontrowersyjny z jeszcze jednej przyczyny. Choć w swej warstwie opisu hierarchii i funkcji os&oacute;b w Tr&oacute;jcy jest z pewnością bliższy biblijnym wyrażeniom, jednakże zauważyć należy, iż z punktu widzenia ortodoksji trynitarnej naraża się na zarzut pozbawiania prawdziwej boskości Syna i Ducha. Trudno bowiem przy tego rodzaju doktrynie twierdzić, iż Syn posiada boskie atrybuty i naturę, skoro jest pozbawiony absolutnej suwerenności (B&oacute;g Ojciec jest od Niego &bdquo;większy&rdquo;) oraz wiedzy (B&oacute;g Ojciec g&oacute;ruje nią nad Bogiem Synem) czy też mocy (B&oacute;g Ojciec posiada moc absolutną, podczas gdy B&oacute;g Syn &ndash; jedynie &bdquo;daną&rdquo;). Innymi słowy, Wsch&oacute;d jest wierniejszy Biblii stawiając Ojca wyżej od Syna. Jednak wierząc przy tym w Tr&oacute;jcę os&oacute;b boskich, rozrywa tak naprawdę jedność i boskość tejże Tr&oacute;jcy, niebezpiecznie dryfując w kierunku tryteizmu, a w zasadzie takim się stając. Tr&oacute;jcy bronić bowiem można jedynie w&oacute;wczas, gdy każdej z os&oacute;b przypisze się atrybuty rzeczywiście i w pełni boskie.</p>
<p></p>
<p>Warto w tym miejscu zwr&oacute;cić uwagę także na to, że generalnie Tr&oacute;jcę udowadnia się dwojako: z atrybut&oacute;w przypisanych Ojcu, Synowi a także Duchowi, oraz z tytuł&oacute;w im przysługujących. Jeśli trynitaryzm wschodni przyznaje, że jako B&oacute;g, Syn i Duch nie posiadają atrybut&oacute;w absolutnych, wyr&oacute;żniających jedynie Boga i konstytuujących Jego istotę, to pozostaje jedynie udowadnianie &bdquo;tytularne&rdquo;, co z kolei samo w sobie jest mocno kontrowersyjne.<a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote5sym">5</a><span>&nbsp;</span>Jeśli zatem Wsch&oacute;d przyznaje, że Syn posiada niższe atrybuty niż Ojciec, to skąd w og&oacute;le wiadomo, że posiada naturę boską? Jeśli bożej naturze jako jedynej można przypisać wszechwiedzę i wszechmoc, to jak ktoś posiadający tą naturę nie posiada jednocześnie atrybut&oacute;w tejże natury?</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote1anc">1</a><span>&nbsp;</span>Występuje tu oczywiście rażąca niekonsekwencja &ndash; jeśli ktoś jest źr&oacute;dłem i przyczyną czyjegoś istnienia, to poprzedza owego kogoś czasowo oraz udziela istnienia bytowi, kt&oacute;ry wcześniej nie egzystował. Nie można m&oacute;wić w przypadku os&oacute;b o źr&oacute;dle i przyczynie zaistnienia kogokolwiek, jednocześnie uważając, że &oacute;w ktoś, kto ma źr&oacute;dło i przyczynę swego istnienia w kimś innym, istnieje bez początku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote2anc">2</a><span>&nbsp;</span>A. Baron, H. Pietras (red.), Dokumenty Sobor&oacute;w Powszechnych, T. 1, str. 81.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote3anc">3</a><span>&nbsp;</span>Tamże, str. 199.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote4anc">4</a><span>&nbsp;</span>Tamże, str. 285.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/wschod-i-zachod/#sdfootnote5anc">5</a><span>&nbsp;</span>Więcej na ten temat w dziale poświęconym argumentom trynitarnym.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/14.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/thaleia/wschod-i-zachod" style="text-decoration: none;">https://thaleia.pl/thaleia/wschod-i-zachod</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898019&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6c40e79961</p>
</div>
</body>
