<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wiara w Trójcę czy 'trójcę' ?</title>

<meta name="description" content="Wiara w Trójcę czy 'trójcę' ? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wiara w Trójcę czy 'trójcę' ?" />
<meta property="og:description" content="Wiara w Trójcę czy 'trójcę' ? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />
  
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Wiara w Tr&oacute;jcę czy &ldquo;tr&oacute;jcę&rdquo;?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/">11 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p><img src="pics/14.jpg"  alt="4" border="0" width="300" height="279" style="float:left;padding: 10px;"/></p>
<p></p>
<p>Tak jak często przywołuje się fragmenty dzieł wczesnych pisarzy kościelnych mające świadczyć o ich wierze w boskość Syna, tak samo często cytuje się te, kt&oacute;re mają potwierdzać ich domniemaną wiarę w Tr&oacute;jcę. Jednak w tym drugim przypadku, sprawa przedstawia się dla trynitarian znacznie gorzej niż przy dowodzeniu boskości Pana Jezusa. Owszem, dość często można znaleźć cytaty dowodzące tego, że ojcowie apostolscy oraz apologeci wierzyli w &bdquo;tr&oacute;jcę&rdquo;. Jednak trudno znaleźć w nich &bdquo;Tr&oacute;jcę&rdquo;.</p>
<p></p>
<p>Jak słusznie zauważył jeden z czołowych myślicieli unitariańskich obecnego czasu, Dale Tuggy, istnieje r&oacute;żnica pomiędzy &bdquo;Tr&oacute;jcą&rdquo; a &bdquo;tr&oacute;jcą&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-1">1</a></sup>. Na czym ona polega? Ta pierwsza &bdquo;Tr&oacute;jca&rdquo; (pisana wielką literą), oznacza jednego Boga istniejącego w trzech hipostazach (osobach). Dzielą one tę samą istotę, naturę i atrybuty (wieczność, wszechmoc, wszechwiedzę, niezmienność itd.). Zar&oacute;wno Ojciec, Syn jak i Duch Święty są bowiem w całej pełni Bogiem. Tak opisuje to przytaczany już wcześniej atanazjański symbol wiary. Dobitnie stwierdza on, iż jeśli ktoś chce być zbawiony musi czcić Boga w Tr&oacute;jcy os&oacute;b. Każda z nich ma przy tym r&oacute;wną chwałę, majestat i wszechmoc. Wszystkie są ze sobą wsp&oacute;łwieczne i nie ma w Tr&oacute;jcy &bdquo;nic wcześniejszego lub p&oacute;źniejszego, większego lub mniejszego&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-2">2</a></sup>. O tejże &bdquo;Tr&oacute;jcy&rdquo; w podobnym duchu wypowiada się biskup Rzymu (papież) Leon w liście do Flawiana, kt&oacute;ry został włączony do dokument&oacute;w Soboru Chalcedońskiego (451):</p>
<blockquote>
<p>Gdy bowiem wierzy się w Boga: i Wszechmogącego i Ojca, wskazuje się tym samym na istnienie wsp&oacute;łwiecznego Mu Syna. Syn w niczym nie r&oacute;żni się od Ojca, ponieważ jest Bogiem z Boga, Wszechmogącym z Wszechmogącego, Wsp&oacute;łwiecznym &ndash; zrodzonym z Wiecznego. Nie jest p&oacute;źniejszym w czasie ani niższym potęgą, ani r&oacute;żniącym się chwałą ani oddzielonym istotą<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-3">3</a></sup>.</p>
</blockquote>
<p>Tak więc, powt&oacute;rzmy, wiara w &bdquo;Tr&oacute;jcę&rdquo;, to przyznanie &ldquo;jednego B&oacute;stwa&rdquo;, &ldquo;r&oacute;wnej potęgi&rdquo;, &ldquo;r&oacute;wnej chwały i wsp&oacute;łwiecznego majestatu&rdquo; wszystkim osobom boskim. To wiara, iż &ldquo;nic w Tr&oacute;jcy nie jest wcześniejsze lub p&oacute;źniejsze, nic większe lub mniejsze, lecz trzy osoby w całości są sobie wsp&oacute;łwieczne i zupełnie r&oacute;wne&rdquo;.</p>
<h2>Biblijna &ldquo;tr&oacute;jca&rdquo;</h2>
<p></p>
<p>W przeciwieństwie do tej wyżej opisanej &bdquo;Tr&oacute;jcy&rdquo;, istnieje jeszcze biblijna &bdquo;tr&oacute;jca&rdquo;. W tej drugiej Bogiem jedynym jest tylko jedna osoba &ndash; Ojciec. Natomiast Jego Syn oraz Duch Święty nie są owym &bdquo;jedynym Bogiem&rdquo;, jednak pełnią istotną funkcję zbawczą w planie odrodzenia wszechświata. Ta triada, kt&oacute;rej najważniejszą częścią jest B&oacute;g, z chrześcijańskiego punktu widzenia jest sercem i osią naszego zbawienia. Nikt nie zaprzeczy przecież, że aby dostąpić łaski życia wiecznego, trzeba uwierzyć w Boga Ojca, w zbawcze dzieło Jego Syna, oraz w uświęcającą moc Bożego Ducha, przywracającego w nas Boże podobieństwo.</p>
<p>Istnienia takiej &bdquo;tr&oacute;jcy&rdquo; nie kwestionuje oczywiście żaden unitarianin. To właśnie taką wiarę wykazywali chrześcijanie czas&oacute;w apostolskich, i taką &bdquo;tr&oacute;jcę&rdquo; można najczęściej spotkać w pismach wczesnochrześcijańskich. Tak więc drogi Czytelniku, bądź świadom tego, że samo stawianie obok siebie trzech pojęć (Ojca/Boga, Syna, Ducha Świętego &ndash; tzw. &ldquo;formuły trynitarne&rdquo;), często spotykane w Biblii i w świadectwach pierwszych chrześcijan, nie jest r&oacute;wnoznaczne z tym, iż ktoś jest trynitarianinem. Dopiero czynienie tego w spos&oacute;b zgodny i niesprzeczny z przykładowo cytowanym wyżej symbolem atanazjańskim sprawia, iż możemy kogoś uznać za wierzącego w ortodoksyjną Tr&oacute;jcę.</p>
<p>Zauważmy jednak, jak często trynitarianie, chcąc udowodnić domniemaną &bdquo;prawowierność trynitarną&rdquo; pierwszych chrześcijan, serwują nam cytaty pisarzy wczesnochrześcijańskich, kt&oacute;re w żaden spos&oacute;b nie dowodzą wiary ich autor&oacute;w w &bdquo;Tr&oacute;jcę&rdquo;, ale co najwyżej w &bdquo;tr&oacute;jcę&rdquo; właśnie. Kolekcjonuje się fragmenty, w kt&oacute;rych występuje obok siebie Ojciec, Syn i Duch, albo B&oacute;g, Syn i Duch. Nie zauważa się jednak, że od samego wymienienia tych trzech pojęć, do przyznania, że &bdquo;tworzą&rdquo; one jednego, tr&oacute;josobowego Boga, droga jest niezmiernie daleka.</p>
<h2>Przykład Tertuliana</h2>
<p></p>
<p>Nawet Tertulian, kt&oacute;ry był pierwszą osobą używającą terminu &bdquo;Tr&oacute;jca&rdquo;, i kt&oacute;rego w zasadzie należałoby uznać za swego rodzaju &bdquo;ojca&rdquo; tej doktryny, nie był do końca ortodoksyjny gdy przychodziło do opisu wewnętrznych relacji boskich os&oacute;b. I choć faktycznie wydaje się on wierzyć, że B&oacute;g to Ojciec, Syn i Duch<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-4">4</a></sup>, to jednak warto przypomnieć przytoczony już wcześniej cytat, kt&oacute;ry wyszedł spod jego pi&oacute;ra:</p>
<blockquote>
<p>Ponieważ B&oacute;g jest w podobny spos&oacute;b Ojcem jak jest Sędzią. Lecz nie zawsze był On Ojcem i Sędzią jedynie dlatego, że zawsze był Bogiem. Ponieważ nie m&oacute;gł być Ojcem zanim nie pojawił się Syn, ani Sędzią przed pojawieniem się grzechu. Był zatem czas kiedy nie istniały z Nim ani grzech ani Syn, ponieważ ten pierwszy z Pana uczynił Sędziego, a ten drugi &ndash; Ojca. W ten zatem spos&oacute;b nie był On Panem w stosunku do tych rzeczy, kt&oacute;re Go Panem czyniły. Lecz miał On stać się Panem w pewnej przyszłości; tak jak stał się Ojcem przez Syna oraz Sędzią przez grzech, tak r&oacute;wnież stał się Panem z powodu tych rzeczy, kt&oacute;re uczynił, aby one mogły mu służyć<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-5">5</a></sup>.</p>
</blockquote>
<p>Czy jest to zatem prawowierna Tr&oacute;jca, skoro w tr&oacute;josobowym Bogu niegdyś nie było Syna, a więc Jego drugiej osoby? Sprawy nie ułatwia kolejne sformułowanie użyte przez sławnego Kartagińczyka:</p>
<blockquote>
<p>Ojciec jest zatem całością substancji, Syn natomiast jakby jej wypływem i częścią, jak sam zaświadcza: Ponieważ Ojciec większy jest ode mnie<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-6">6</a></sup>.</p>
</blockquote>
<p>Nieco zagadkowe, prawda? I jeszcze jeden fragment:</p>
<blockquote>
<p>Tak więc jak Słowo Boga nie jest tym samym co ten, do kogo ono należy, podobnie i Duch; nawet jeśli powiedziano, że jest Boga, to jednak sam nie jest tym, do kogo należy. Żadna rzecz należąca do kogokolwiek nie jest bowiem tym, kto ją posiada. Oczywiście gdy coś od kogoś pochodzi i w ten spos&oacute;b do niego należy, że z niego pochodzi, może mieć te same właściwości jak ten, z kt&oacute;rego pochodzi i do kt&oacute;rego należy. I dlatego Duch jest Bogiem i Słowo jest Bogiem, ponieważ pochodzi od Boga, ale nie jest tym samym, od kt&oacute;rego pochodzi. Lecz jeśli Duch Boga, jakkolwiek substancjalny, nie będzie samym Bogiem, lecz Bogiem o tyle, o ile pochodzi z substancji samego Boga, jest realnym bytem i jakby częścią całości [&hellip;]<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-7">7</a></sup>.</p>
</blockquote>
<p></p>
<p>Dla Tertuliana więc, zar&oacute;wno Słowo jak i Duch są Bogiem. Jednak tylko dlatego, że &bdquo;pochodzą&rdquo; od Boga. Natomiast słowa m&oacute;wiące o tym, że Duch &bdquo;nie będzie samym Bogiem&rdquo; sprawiają, że wątpliwości co do ortodoksyjności Tr&oacute;jcy Kartagińczyka, jeszcze bardziej się powiększają.</p>
<p>Przyjmując jednak za dobrą monetę twierdzenie, że Tertulian właśnie w taką Tr&oacute;jcę wierzył, zwr&oacute;cić musimy uwagę na to, że jego dzieła powstawały na początku III wieku, a więc ponad 100 lat po śmierci ostatniego apostoła. Przyznać wypada, że to jednak dość p&oacute;źno.</p>
<h2>Odstępstwo</h2>
<p></p>
<p>Można by się zapytać jednak, czy jest w og&oacute;le możliwe, by przez ponad jeden wiek chrześcijaństwo aż tak bardzo odpadło od prawdy o Bogu? By tak szybko nauczało błędnie o Jego tr&oacute;jjedyności? Może jednak jest to zbyt kr&oacute;tki okres czasu na tak wielkie odstępstwo i wiara Tertuliana, choć niedojrzała, była świadectwem tego, że od początku wierzono w Tr&oacute;jcę? Ot&oacute;ż wydaje się, że ponad 100 lat to na tyle długi okres, by mogły zachwiać się fundamenty. Sam Tertulian bowiem przyznaje, że za jego życia monarchianie modalistyczni, z kt&oacute;rymi polemizował, stanowili w chrześcijaństwie większość<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fn-281-8">8</a></sup>.</p>
<p>Ponieważ monarchianizm w oczach trynitarian jest herezją, więc ci ostatni chcąc nie chcąc muszą przyznać, że tak głęboki z ich punktu widzenia błąd, m&oacute;gł jednak zapanować. Wydaje się, że analogiczna sytuacja mogła mieć miejsce ze stopniowym rozwojem trynitaryzmu. Ponad 100 lat w świecie, w kt&oacute;rym przepływ informacji nie jest zbyt wielki, a chrześcijanie nie posiadają swojego decyzyjnego centrum, to wystarczająco długi okres, by mogły uformować się nauki, kt&oacute;re z apostolskim nauczaniem nie miały zbyt wiele wsp&oacute;lnego, i by te nauki rozprzestrzeniły się bardzo szeroko. Tak jak monarchianizm m&oacute;gł zdobyć umysły większości chrześcijan, tak trynitaryzm w początkowej fazie, m&oacute;gł stać się nań stosunkowo atrakcyjną odpowiedzią.</p>
<p></p>
<p>O tym, że u progu III wieku trynitaryzm stawiał swoje pierwsze kroki, świadczyć mogą dwa czynniki. Pierwszy to ten, że był on w swej warstwie doktrynalnej bardzo niedojrzały. Dowodem tego są przytaczane wcześniej zupełnie nieprawowierne wypowiedzi czy to Tertuliana, czy też p&oacute;źniejszego Orygenesa. Druga przyczyna takiego poglądu wynika z braku występowania jasnej formuły trynitarnej w pismach chrześcijan aż do końcowej części II wieku. Nie jest niespodzianką to, że nie spotykamy tam słowa &bdquo;Tr&oacute;jca&rdquo;, bo przecież może być to tylko termin techniczny. Jednak jest oczywiste, że używany w&oacute;wczas język m&oacute;gł w spos&oacute;b opisowy, choć jednoznaczny, przekazać informację o wierze w tr&oacute;jjedynego Boga.</p>
<p>Nic nie stało na przeszkodzie by, podobnie jak to miało miejsce w przypadku Tertuliana, napisać coś podobnego do stwierdzenia: istnieje jeden B&oacute;g i jest nim Ojciec, Syn i Duch Święty. Jednakże takie sformułowania przed końcowymi dekadami II wieku nie padają w og&oacute;le. Wystarczy prześledzić pisma Ojc&oacute;w Apostolskich, kt&oacute;rzy pisali na przełomie I i II wieku, by to dostrzec. Nawet jeśli wspomina się w nich o boskości Jezusa, tak jak przykładowo czyni to Ignacy, czy też wymienia obok siebie Ojca, Syna i Ducha, to nigdy nie padają słowa, że są oni numerycznie/liczbowo jednym Bogiem. Nigdy.</p>
<p></p>
<p>Skoro w NT nauczano podobno właśnie tego i w to właśnie wierzono, fakt ten wydaje się być niezmiernie dziwnym. Przestaje natomiast dziwić w&oacute;wczas, gdy zauważy się, że&nbsp; nauka o Tr&oacute;jcy była nieznana w czasach Nowego Testamentu. Jej rozw&oacute;j zaś, był ewolucyjny i stopniowy. Rozpoczął się od sukcesywnego zr&oacute;wnywania pozycji i statusu Pana Jezusa z Ojcem, oraz przypisania osobowości Duchowi Świętemu. To z kolei zmuszało ludzi przyznających się do takiego poglądu, do jego pogodzenia z monoteizmem. Pr&oacute;by tego pogodzenia były r&oacute;żnorakie i miały swą kulminację w IV wieku. Stał się on świadkiem jednego z najbardziej bolesnych spor&oacute;w w łonie chrześcijaństwa.</p>
<h2>Przypisy</h2>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#sdfootnote1anc"></a></p>
</div>
<div>
<div></div>
<ol>
<li>D. Tuggy,<span>&nbsp;</span><em>What is the Trinity</em>, str. 25-33.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-1">↩</a></span></li>
<li>S. Głowa, I. Bieda (red.),<span>&nbsp;</span><em>Breviarium Fidei. Wyb&oacute;r doktrynalnych wypowiedzi Kościoła</em>, str. 623-624<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-2">↩</a></span></li>
<li>A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 199.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-3">↩</a></span></li>
<li>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, II.4, w: E. Buszewicz, S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Tr&oacute;jca Święta. Tertulian, Przeciw Prakseaszowi. Hipolit, Przeciw Noetosowi,<span>&nbsp;</span></em>str. 38.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-4">↩</a></span></li>
<li>Tertulian,<span>&nbsp;</span><em>Against Hermogenes</em>, 3:18, cytowane za: Edgar Foster,<em><span>&nbsp;</span>Christology and the Trinity: An Exploration</em>, str. 30 (tłum. własne).<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-5">↩</a></span></li>
<li>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, IX.2, w: E. Buszewicz, S. Kalinkowski (tłum.),<em><span>&nbsp;</span>Tr&oacute;jca Święta. Tertulian, Przeciw Prakseaszowi. Hipolit, Przeciw Noetosowi</em>, str. 47.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-6">↩</a></span></li>
<li>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, XXVI.5, 6, w:<span>&nbsp;</span><em>tamże</em>, str. 78.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-7">↩</a></span></li>
<li>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, III.1-2, w:<span>&nbsp;</span><em>tamże</em>, str. 38.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce/#fnref-281-8">↩</a></span></li>
</ol>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/15.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce" style="text-decoration: none;">https://thaleia.pl/unitarianizm/wiara-w-trojce-czy-trojce</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898020&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">686f2a3525</p>
</div>
</body>
