<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jeden Bóg – Ojciec</title>

<meta name="description" content="Jeden Bóg – Ojciec / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/21.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jeden Bóg – Ojciec" />
<meta property="og:description" content="Jeden Bóg – Ojciec / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Jeden B&oacute;g &ndash; Ojciec</h1>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
<div>
<div>
<div></div>
</div>
<p>Unitarny monoteizm, jak podkreślono to wcześniej, jest wiarą w jednoosobowego Boga, w Jego niezłożoną i absolutną jedność oraz absolutną suwerenność nad wszystkimi innymi istotami. To wiara w Boga, kt&oacute;ry jest Ojcem (a więc dawcą życia) wszystkich byt&oacute;w we wszechświecie, łącznie z Bożym Synem.</p>
<p></p>
<p>Nie spos&oacute;b nie docenić faktu, że kilkanaście stuleci historii Izraela zostało przeżytych w wierze ściśle mono-personalistycznej. Żydzi odr&oacute;żniali się od innych narod&oacute;w nie tylko tym, że wierzyli w prawdziwego Boga, ale też tym, a może nawet przede wszystkim tym, że ich B&oacute;g był jeden. Przy czym ani Abraham, ani Mojżesz, ani Ezdrasz, ani jakikolwiek inny wierzący Żyd, nie dają najmniejszego pretekstu by sądzić, że ta jedność dotyczy więcej niż jednej osoby. Co prawda, pojawiały się w p&oacute;źniejszej, pozabiblijnej literaturze żydowskiej sugestie o mnogości w Bogu, ale dotyczą one nie tyle wielości os&oacute;b, ile wielości Bożych przymiot&oacute;w. Nikt z wierzących opisanych w Starym Testamencie, nigdy, w żadnym miejscu, nie zadeklarował wprost wiary w jednego Boga w mnogości os&oacute;b. Przeciwnie &ndash; dla każdego żyda jego gł&oacute;wnym wyznaniem wiary było słynne Szema, zanotowane w księdze Powt&oacute;rzonego Prawa:</p>
<blockquote>
<p>Pwt 6:4 (BL)<br />4. Słuchaj Izraelu: Jahwe, nasz B&oacute;g, jest jeden.</p>
</blockquote>
<p>Trudno przypuszczać, by tak wyraźne stwierdzenie nie było utożsamiane z jednością personalną. R&oacute;wnie trudno przypuszczać, by na podstawie tego rodzaju werset&oacute;w<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote1sym">1</a><span>&nbsp;</span>ktokolwiek w czasach Starego Testamentu m&oacute;gł budować jakiekolwiek przypuszczenia co do wewnętrznej troistości osobowej Boga JHWH.</p>
<p></p>
<p>Czasami jednak &ndash; choć przyznać trzeba, iż niezmiernie rzadko &ndash; pojawiają się w środowiskach trynitarnych zarzuty, iż twierdzenie o historycznej wierze Izraela w Boga będącego jedną osobą jest jedynie założeniem przyjętym przez unitarian. Twierdzi się, że tak naprawdę wieloosobowość czy też jednoosobowość nie jest wspomniana bezpośrednio w Starym Testamencie, zatem nie można dogmatycznie twierdzić, iż Żydzi wierzyli w Boga będącego jedną osobą. Problem jednak polega na tym, że język, kt&oacute;rym się posługujemy niesie za sobą pewną treść &ndash; zazwyczaj dla nas oczywistą. Zawsze gdy m&oacute;wimy o jakiejś żyjącej, inteligentnej i świadomej istocie, iż jest jedna, to intuicyjnie przyjmujemy, iż chodzi o jedną osobę. Nikt przy zdrowych zmysłach nie zakłada, że gdy informujemy kogoś, iż mamy jedno dziecko, to nasz rozm&oacute;wca rozumie to inaczej niż w spos&oacute;b intuicyjny &ndash; że to dziecko jest właśnie jedną osobą. Podobnie, gdy w Starym Testamencie mowa jest o jednym Abrahamie, rozumiemy to w spos&oacute;b zgodny z naszą intuicją językową, mianowicie, że Abraham jest w rzeczywistości jednoosobowy. Dokładnie taką samą zasadę należy przyjąć przy opisie Boga, gdyż Jego Słowo posługuje się ludzkim językiem w przekazywaniu nam treści Jego dotyczących. Można oczywiście założyć, że informacje typu &bdquo;B&oacute;g jest jeden&rdquo; odbiegają od dosłownych i naturalnych znaczeń przypisywanych takim wyrażeniom, ale w&oacute;wczas ciężar udowodnienia, iż tak właśnie jest, spoczywa na tych, kt&oacute;rzy takie tezy formułują. Innymi słowy, jeśli trynitarianie twierdzą, że starożytny Izrael wierzył w Boga wieloosobowego, to ciężar dowodu spoczywa na nich. Unitarianie z kolei, na podstawie takich fragment&oacute;w jak 5Mojż. 6:4 czy też Mal. 2:10, mają pełne prawo twierdzenia o jednoosobowości Boga.</p>
<p>Przypisują bowiem słowom m&oacute;wiącym o jedności Boga ich naturalne, dosłowne znaczenie i na tej podstawie wyciągają wnioski, kt&oacute;re wydają się być oczywiste dla każdego nieuprzedzonego czytelnika. Jeden z unitariańskich autor&oacute;w, David Barron, komentując nasze podejście do powyższej kwestii, bardzo trafnie zauważa:</p>
<blockquote>
<p>&bdquo;<span>Trynitarianie często zarzucają unitarianom wychodzenie od samego początku z założenia, że B&oacute;g jest tylko jedna osobą, ale odbiega to od prawdy.&nbsp;</span>Zakłada się jedynie, że Biblia jest sp&oacute;jnym literackim dziełem, konsekwentnym w zakresie stosowania języka. To oznacza, że jeśli język użyty został przez Boga w taki spos&oacute;b, że określa jego samego jako pojedynczą osobę, w&oacute;wczas ten język powinniśmy rozumieć dokładnie tak jak został użyty &ndash; tak jak ten język zostałby zastosowany dla opisania kogokolwiek innego. Nie znaczy to, że nigdy nie mamy do czynienia z antropomorfizacją Boga,<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote2sym">2</a>jednak poza tymi specyficznymi zastosowaniami powinniśmy być konsekwentni. W innym przypadku tworzymy swoisty typ &lsquo;języka Boga&rsquo;, gdzie wypowiedzi wykorzystywane na określenie Boga nie oznaczają już więcej tego samego co w normalnym rozumieniu języka. Taka postawa jest niepokojąca ponieważ umożliwia arbitralne stosowanie zasady &lsquo;języka Boga&rsquo;, w ramach kt&oacute;rej można nadać tekstowi każde znaczenie, nawet w&oacute;wczas, gdy stwierdzenie tekstu definiuje je całkiem przeciwnie. Lepszym rozwiązaniem od poszukiwania &lsquo;języka Boga&rsquo; jest przyjęcie tezy, iż biblijni autorzy stosowali sw&oacute;j własny język do definiowania Boga w taki spos&oacute;b, by dla ich czytelnik&oacute;w było możliwe zrozumienie tekstu.&rdquo;<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote3sym">3</a></p>
</blockquote>
<p>David Barron ma rację &ndash; nie można oczekiwać rzetelnej interpretacji Biblii jeśli się przyjmie, iż słowa mogą znaczyć co innego niż znaczą w powszechnym rozumieniu. Dlatego też słuszność mają ci teologowie, bez względu na to czy unitarni czy trynitarni, kt&oacute;rzy zgodnie z faktami przyznają, iż przedmiotem wiary starożytnego, biblijnego Izraela był B&oacute;g jednoosobowy a koncepcja wieloosobowości nie była znana. Poniżej jeden z przykład takiej uczciwej postawy:</p>
<blockquote>
<p>&bdquo;Tr&oacute;jca jest tajemnicą wiary w sensie ścisłym, jedną z &lsquo;ukrytych tajemnic Boga, kt&oacute;re nie mogą być poznane, jeśli nie są objawione przez Boga&rsquo;. Oczywiście, B&oacute;g zostawił ślady swego trynitarnego bytu w swoim dziele stworzenia i w swoim Objawieniu w Starym Testamencie. Wewnętrzność Jego Bytu jako Tr&oacute;jcy Świętej stanowi tajemnicę niedostępną dla samego rozumu, a nawet dla wiary Izraela przed wcieleniem Syna Bożego i posłaniem Ducha Świętego.&rdquo;<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote4sym">4</a></p>
</blockquote>
<p>Podobne zdanie wyraża także inny rzymskokatolicki autor:</p>
<blockquote>
<p>&bdquo;Trzeba cały czas pamiętać, że tajemnica Tr&oacute;jcy została objawiona po raz pierwszy (i jednocześnie definitywny) przez Nowy Testament i jako taka stała się ona dla wiary konieczna i zobowiązująca. Choć w Starym Testamencie nie było mowy o &lsquo;wielości&rsquo; czy jakiejkolwiek tr&oacute;josobowości w Bogu, to można m&oacute;wić o pewnych fazach przygotowawczych do przekazania prawdy o Bogu Ojcu, Synu (Słowie) i Duchu Świętym, ale tylko i wyłącznie w świetle Nowego Testamentu. Rzeczywiście nie ma żadnych dowod&oacute;w czy przesłanek wskazujących na to, że wierzący Żyd miał jakąkolwiek wiedzę (czy wiarę) na temat tr&oacute;josobowego boskiego istnienia.&rdquo;<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote5sym">5</a></p>
</blockquote>
<p>Przyjmując zatem, że czytamy Pismo takie, jakie ono jest, i staramy się nie wczytywać do niego swoich własnych interpretacji, dochodzimy do wniosku, iż intelektualna uczciwość wymaga przyjęcia tezy, że za unitarną wiarą przemawia kilkunastowiekowa historia narodu wybranego, kt&oacute;remu powierzono wyrocznie Boże (Rz 3:2), kt&oacute;ry otoczony politeistycznymi ludami zachował mocne wyznanie wiary w jednego Boga i kt&oacute;ry rozumiał tą jedność w spos&oacute;b naturalny i dosłowny. Pozostaje zatem pytanie &ndash; kim był &oacute;w jeden B&oacute;g JHWH? Czy Pismo daje nam jakieś wskaz&oacute;wki co do tego? Odpowiedź jest oczywiście twierdząca, a poniższe wersety wydają się w spos&oacute;b jednoznaczny wskazywać Jego tożsamość:</p>
<blockquote>
<p>J 17:1-3 (BW)<br />1. To powiedział Jezus, a podni&oacute;słszy oczy swoje ku niebu, rzekł: Ojcze! Nadeszła godzina; uwielbij Syna swego, aby Syn uwielbił ciebie;<br />2. Jak mu dałeś władzę nad wszelkim ciałem, aby dał żywot wieczny tym wszystkim, kt&oacute;rych mu dałeś.<br />3. A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.</p>
</blockquote>
<p>Pan Jezus zwracając się do swojego Ojca w tzw. &bdquo;arcykapłańskiej modlitwie&rdquo;, nazywa tegoż Ojca &bdquo;jedynym prawdziwym Bogiem&rdquo;. Trudno nie dostrzec mocy i piękna tego fragmentu. Tylko jedna istota została tak nazwana i tą istotą jest wyłącznie Ojciec. Mamy więc jasne świadectwo pochodzące z ust Zbawiciela i stawiające znak tożsamości pomiędzy jedynym Bogiem Izraela a Jego Ojcem. Gdyby Boży Syn faktycznie chciał przekazać nam tajemnice wieloosobowego Boga, nic nie stało na przeszkodzie, by sformułował ją w spos&oacute;b dla nas zrozumiały i oczywisty, choćby w formie: &bdquo;a to jest żywot wieczny &ndash; aby poznali jedynego prawdziwego Boga: Ojca i Syna oraz Ducha Świętego.&rdquo; Tymczasem wygląda na to, że Pan Jezus będąc świadomy tr&oacute;jjedyności Boga i wagi wiary w tą nauki, wypowiada modlitwę, kt&oacute;ra człowieka rozumiejącego ją dosłownie wprowadza po prostu w błąd, albowiem jedynego prawdziwego Boga utożsamia z Ojcem i jedynie z Ojcem, nie włączając w to Syna i całkowicie zapominając o Duchu Świętym.</p>
<p>Drugim teksem o podstawowym znaczeniu w tej sprawie jest fragment z 1Kor 8:4-6:</p>
<blockquote>
<p>1Kor 8:4-6 (BW)<br />4. Co więc dotyczy spożywania mięsa, składanego w ofierze bałwanom, wiemy, że nie ma bożka na świecie i że nie ma żadnego innego boga, opr&oacute;cz Jednego.<br />5. Bo chociaż nawet są tak zwani bogowie, czy to na niebie, czy na ziemi, i dlatego jest wielu bog&oacute;w i wielu pan&oacute;w,<br />6. Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.</p>
</blockquote>
<p>W tym fragmencie mamy r&oacute;wnież do czynienia z bezpośrednim i jasnym wyznaniem wiary &ndash; nie ma Boga opr&oacute;cz Jednego, a tym Jednym jest Ojciec. Wydawałoby się, że prostota i jednoznaczność wypowiedzi Pawła są oczywiste dla każdego. C&oacute;ż bowiem musiałby Paweł jeszcze powiedzieć, by bardziej podkreślić swe przywiązanie do żydowskiego&nbsp;Szema Israel, będącego przez kilkanaście stuleci wyznaniem wiary w jednego i jednoosobowego Boga? Jednakże to, co oczywiste jest dla jednych, dla drugich takie być nie musi. Trynitarianie pr&oacute;bując uciec od konsekwencji przyjęcia wypowiedzi Pawła rozumianej w kontekście jego żydowskiego monoteizmu, stwierdzają, iż wcale nie jest on tak jednoznaczny jakbyśmy sobie tego życzyli i proponują następującą linię obrony: skoro z tego fragmentu unitarianie wyciągają wnioski, iż Bogiem jest jedynie Ojciec, to powinni być konsekwentni i przyznać, że Panem jest jedynie Jezus, zaś Ojciec Panem już nie jest. Jeśli jednak my, unitarianie, przyznajemy, że Panem jest także Ojciec, to analogicznie powinniśmy przyjąć, że Bogiem jest także Jezus. A że B&oacute;g jest tylko jeden, więc Jezus jest owym Jednym. I w ten oto spos&oacute;b, to co proste, stało się trudne.</p>
<p>Spr&oacute;bujmy jednak rozwiązać ten gordyjski węzeł trynitarnej interpretacji. By sprawę uściślić i uczynić bardziej prostą, sięgniemy najpierw do pewnych termin&oacute;w logicznych. Pomogą nam one zrozumieć znaczenie tego wersetu a także dostrzec trynitarne błędy w pojmowaniu tego tekstu.</p>
<ul>
<li>
<p align="left">nazwa &ndash; słowo, termin (np. nauczyciel, ojciec)</p>
</li>
<li>
<p align="left">pojęcie &ndash; znaczenie danej nazwy</p>
</li>
<li>
<p align="left">treść &ndash; zbi&oacute;r cech przysługujących wszystkim desygnatom danej nazwy</p>
</li>
<li>
<p align="left">desygnat &ndash; przedmiot, na kt&oacute;ry nazwa wskazuje albo do kt&oacute;rego się odnosi</p>
</li>
<li>
<p align="left">zakres nazwy &ndash; zbi&oacute;r wszystkich desygnat&oacute;w danej nazwy</p>
</li>
</ul>
<p>Przykładowo, słowa: &ldquo;ojciec&rdquo; i &ldquo;&rdquo;nauczyciel&rdquo; to nazwy. Nazwa &ldquo;nauczyciel&rdquo; jest nazwą wieloznaczną, może służyć do wyrażenia kilku pojęć:</p>
<ul>
<li>osoby uczącej uczni&oacute;w w szkole</li>
<li>osoby pełniącej funkcję wykładowcy w Kościele</li>
<li>osoby będącej dla kogoś autorytetem w danej specjalizacji</li>
</ul>
<p>Desygnatami nazwy &bdquo;nauczyciel&rdquo; będą więc osoby zatrudnione na etacie nauczyciela w szkole, pełniące funkcję wykładowcy w Kościele czy też zwyczajnie będące autorytetami w swojej dziedzinie. Zbi&oacute;r wszystkich nauczycieli (desygnat&oacute;w) będzie zakresem tak rozumianej nazwy &ldquo;nauczyciel&rdquo;. Wszystkie desygnaty danej nazwy możemy podzielić i sklasyfikować według pojęć (znaczeń danej nazwy).</p>
<p>Przenosząc to na konkretny przykład biblijny można odwołać się do wygłoszonej przez Pana Jezusa krytyki faryzeusz&oacute;w, w kt&oacute;rej pada następujące stwierdzenie:</p>
<blockquote>
<p>Mt 23:8-9 (BW)<br />8. Ale wy nie pozwalajcie się nazywać Rabbi, bo jeden (heis) tylko jest &ndash; Nauczyciel (ho didaskalos) wasz, Chrystus, a wy wszyscy jesteście braćmi.<br />9. Nikogo też na ziemi nie nazywajcie ojcem swoim; albowiem jeden (heis) jest Ojciec (ho pater) wasz, Ten w niebie.</p>
<p>Dz 13:1 (BW)<br />1. W Antiochii, w tamtejszym zborze, byli prorokami i&nbsp;nauczycielami (hoi didaskaloi): Barnaba i Symeon, zwany Niger, i Lucjusz Cyrenejczyk, i Manaen, kt&oacute;ry się wychowywał razem z Herodem tetrarchą, i Saul.</p>
<p>1Kor 12:28 (BW)<br />28. A B&oacute;g ustanowił w kościele najpierw apostoł&oacute;w, po wt&oacute;re prorok&oacute;w, po trzecienauczycieli (tous didaskalous), następnie moc czynienia cud&oacute;w, potem dary uzdrawiania, niesienia pomocy, kierowania, r&oacute;żne języki.</p>
<p>1Kor 4:15 (BW)<br />15. Bo choćbyście mieli dziesięć tysięcy nauczycieli w Chrystusie, to jednak ojc&oacute;w (pateras) macie niewielu; wszak ja was zrodziłem przez ewangelię w Chrystusie Jezusie.</p>
</blockquote>
<p>Zauważmy, że Pismo jasno informuje nas o jednym Nauczycielu Kościoła i o jednym Ojcu. Pr&oacute;cz nich nie ma żadnych innych. C&oacute;ż zatem uczynimy z interpretacją fragment&oacute;w z 1Kor 4:15 i 12:28, kt&oacute;re sugerują jednak istnienie owych innych? Skoro jest wyłącznie jeden &bdquo;nauczyciel&rdquo;, a tym terminem został oznaczony zar&oacute;wno Pan Jezus jak i Paweł, to czy stwierdzimy, że Paweł i Jezus stanowią jedną złożoną istotę, będąc jednym i tym samym nauczycielem? Raczej nie. Prędzej wyciągniemy z tego wniosek, że są to odrębne istoty i osoby, oraz odrębni nauczyciele, przy czym sam termin &ldquo;nauczyciel&rdquo; zinterpretujemy jako występujący w innym znaczeniu w Mt 23:8, i w innym w Dz 13:1. Analogicznie &ndash; nazwa &bdquo;ojciec&rdquo; także r&oacute;żni się znaczeniem w wersetach Mt 23:9 i 1Kor 4:15. Bardzo dobitnie widać to w innym fragmencie zapisanym w ewangelii Jana:</p>
<blockquote>
<p>J 8:39-41 (BW)<br />39. Odpowiadając, rzekli mu:&nbsp;Ojcem&nbsp;naszym jest Abraham. Jezus im rzecze: Jeżeli jesteście dziećmi Abrahama, spełniajcie uczynki Abrahama.<br />40. Lecz teraz chcecie zabić mnie, człowieka, kt&oacute;ry wam m&oacute;wił prawdę, kt&oacute;rą usłyszałem od Boga: Abraham tego nie czynił.<br />41. Wy spełniacie uczynki swojego&nbsp;ojca. Na to mu rzekli: My nie jesteśmy zrodzeni z nierządu; mamy jednego&nbsp;Ojca, Boga.</p>
</blockquote>
<p>Krytykujący Jezusa Żydzi najpierw stwierdzają, że ich ojcem jest Abraham, zaś kr&oacute;tko potem wyznają, iż ich jedynym Ojcem jest B&oacute;g. Podobnie jak w przypadkach podanych powyżej, mamy tu do czynienia z dwoma r&oacute;żnymi znaczeniami terminu &ldquo;ojciec&rdquo; &ndash; Abraham jest innym ojcem niż B&oacute;g. B&oacute;g jest Ojcem jedynym, wyjątkowym. Jest bowiem źr&oacute;dłem istnienia wszystkich byt&oacute;w, Stw&oacute;rcą całego wszechświata. Takie jest w tym przypadku znaczenie słowa &bdquo;ojciec&rdquo;. Abraham zaś jest także ojcem, lecz w znaczeniu inicjatora rodu Izraelit&oacute;w, jego protoplasty i biologicznego założyciela. Diabeł zaś, kt&oacute;rego uczynki spełniali niewierzący Żydzi, jest ojcem w znaczeniu osoby, kt&oacute;ra dała istnienie grzechowi i kłamstwu. Tak więc w powyższych wersetach mamy do czynienia z trzema r&oacute;żnymi znaczeniami tego samego słowa, z trzema odrębnymi desygnatami, kt&oacute;re tworzą część zbioru wszystkich desygnat&oacute;w (zakresu nazwy) terminu &bdquo;ojciec&rdquo;.</p>
<p>Można więc sformułować og&oacute;lną zasadę: jeśli dwie osoby zostaną oznaczone tymi samymi nazwami, np. terminem &bdquo;nauczyciel&rdquo; lub &bdquo;ojciec&rdquo;, to zawsze będą one odrębnymi/innymi nauczycielami czy też ojcami w kategorii byt&oacute;w. Jeśli zaś dodatkowo o jednej z tych os&oacute;b powiemy, że jest ona jedynym desygnatem danej nazwy (np. w zdaniu: &rdquo;mamy jednego Ojca, Boga&rdquo;) przy czym tą nazwą oznaczymy też kogoś innego, w&oacute;wczas zawsze będziemy mieć do czynienia z sytuacją, w kt&oacute;rej&nbsp;nazwa w tych dw&oacute;ch przypadkach użyta jest w odmiennym znaczeniu. Innymi słowy, nazwy są takie same, lecz tworzą dwa odrębne pojęcia. Nazwy są takie same, lecz ich znaczenie odmienne.</p>
<p>Taka właśnie konstrukcja występuje w 1Kor 8:6. Z tekstu jasno wynika, że skoro jest jeden B&oacute;g, a tym Bogiem jest Ojciec, to Syn, nawet jeśli nazwany jest w innym miejscu Bogiem, nie jest wszakże tym samym Bogiem, co Jego Ojciec. Gdy weźmiemy pod uwagę cały kontekst i zauważymy, że ten Ojciec został nazwany Jedynym, opr&oacute;cz kt&oacute;rego nie ma Boga, to wywnioskujemy, że Pan Jezus nie jest owym Jedynym. Dokładnie tak samo jak w przypadku poruszanego już przykładu &ldquo;nauczyciela&rdquo; &ndash; inni mogą być nauczycielami, jednak nie są tymi samymi nauczycielami co Jezus. Jezus jest nauczycielem wyjątkowym, jako głowa Kościoła odmiennym w swym znaczeniu od innych, a ci inni są wyłączeni z jednoelementowego zbioru desygnat&oacute;w tak rozumianego nauczyciela. Paweł może być nauczycielem, ale nie tym jednym nauczycielem, wyodrębnionym od wszystkich innych. Analogicznie &ndash; Pan Jezus może być Bogiem, ale innym od Ojca, i nie tym Jednym Bogiem, o kt&oacute;rym pisał Pawel, a kt&oacute;ry jest wyodrębniony od wszystkich innych. I w rzeczywistości tak jest: Syn jest Jednorodzonym Bogiem (<span>&mu;&omicron;&nu;&omicron;&gamma;&epsilon;&nu;ὴ&sigmaf; &theta;&epsilon;ὸ&sigmaf;</span><span>,</span><span>&nbsp;</span>monogenes theos)<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote6sym">6</a>, odr&oacute;żnionym od Ojca w kategorii Boga (theos), ponieważ terminy te nie są ze sobą r&oacute;wnoważne i wymienne. B&oacute;g Ojciec jako ho theos nie jest bowiem Bogiem Jednorodzonym.</p>
<p>Takie stanowisko potwierdza nam sama Biblia, kt&oacute;ra co prawda nazywa Pana Jezusa &bdquo;Bogiem&rdquo; (J 1:1),<a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote7sym">7</a><span>&nbsp;</span>jednakże r&oacute;wnie wyraźnie wskazuje, że Jezus także ma swego Boga, a jest nim Jego Ojciec, a zarazem sam B&oacute;g Jahwe:</p>
<blockquote>
<p>Obj 3:11-12 (BW)<br />11. Przyjdę rychło; trzymaj, co masz, aby nikt nie wziął korony twojej,<br />12. Zwycięzcę uczynię filarem w świątyni Boga mojego i już z niej nie wyjdzie, i wypiszę na nim imię Boga mojego, i nazwę miasta Boga mojego, nowego Jeruzalem, kt&oacute;re zstępuje z nieba od Boga mojego, i moje nowe imię.</p>
<p>Mi 5:1-3 (BW)<br />1. Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego od prawieku, od dni zamierzchłych.<br />2. Dlatego wyda ich aż do czasu, gdy ta, kt&oacute;ra ma porodzić, porodzi. Potem reszta jego braci wr&oacute;ci do syn&oacute;w Izraela.<br />3. Będzie stał mocno i będzie pasł w mocy Pana, w chwale,&nbsp;imienia Pana, swojego Boga. Wtedy będą mieszkać w spokoju, gdyż jego moc będzie sięgać aż po krańce ziemi.</p>
</blockquote>
<p>Analogiczna sytuacja występuje z z terminem &ldquo;pan&rdquo;. Nie ulega wątpliwości, że Ojciec jest &bdquo;panem&rdquo; i Syn Boży jest &bdquo;panem&rdquo; (<span>&kappa;ύ&rho;&iota;&omicron;&sigmaf;</span><span>,</span><span>&nbsp;</span>kyrios). Jednakże prawdą jest także to, iż r&oacute;wnież władcy niewolnik&oacute;w są &bdquo;panami&rdquo; (Ef 6:5,9; Kol 3:22; 4:1), cesarz jest &bdquo;panem&rdquo; (Dz 25:26), Paweł jest &bdquo;panem&rdquo; (Dz 16:30) i Abraham jest &bdquo;panem&rdquo; (1P 3:6). Wyjaśnienie tego jest oczywiście pro &ndash;Abraham to z pewnością nie ten sam i nie taki sam kyrios jak B&oacute;g Ojciec. Podobnie można powiedzieć, że nie tylko numerycznie ale także &bdquo;jakościowo&rdquo; innym Panem jest Ojciec, a innym Syn. Po pierwsze bowiem, Ojciec z Synem są odr&oacute;żnieni w kategorii byt&oacute;w, po drugie zaś, o ile panowanie Ojca jest absolutne, o tyle panowanie Zbawiciela już takie nie jest. W tej hierarchii zawsze wyżej stoi Ojciec (1Kor 11:3; 15:24-28). O ile więc Ojca nikt Panem nie ustanawiał i jest nim w sensie absolutnym, o tyle o Synu już tego powiedzieć nie możemy. Został On bowiem &ldquo;ustanowiony&rdquo; Panem przez samego Boga:</p>
<blockquote>
<p>Dz 2:36 (BW)<br />36. Niechże tedy wie z pewnością cały dom Izraela, że i Panem i Chrystusem uczynił go B&oacute;g, tego Jezusa, kt&oacute;rego wy ukrzyżowaliście.</p>
</blockquote>
<p>Tak więc Ojciec jest absolutnym Panem wszystkich, natomiast Jezus &ndash; Panem całej ludzkości i całego wszechświata (opr&oacute;cz Ojca &ndash; 1Kor 15:27), kt&oacute;remu owo panowanie zostało nadane przez Boga. Znaczenia terminu &bdquo;pan&rdquo; są w obu interesujących nas przypadkach odmienne. Podobnie zresztą jak znaczenia terminu &bdquo;B&oacute;g&rdquo;. Tak jak Jezus może być Bogiem, ale innym od Ojca, i nie tym Jednym Bogiem, o kt&oacute;rym pisał Paweł, tak samo Ojciec może być Panem, ale innym od Jezusa i nie tym, o kt&oacute;rym pisał Paweł. Warto także zwr&oacute;cić uwagę na inny aspekt tej sprawy. W Nowym Testamencie jest pięć fragment&oacute;w, kt&oacute;re wspominają o jednym Bogu (heis theos) lub jedynym Bogu (monos theos), i w kt&oacute;rych kontekście występuje Pan Jezus. Oto one:</p>
<blockquote>
<p>1Kor 8:6 (BW)<br />6. Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.</p>
<p>Ef 4:5-6 (BW)<br />5. Jeden Pan, jedna wiara, jeden chrzest;<br />6. Jeden B&oacute;g i Ojciec wszystkich, kt&oacute;ry jest ponad wszystkimi, przez wszystkich i we wszystkich.</p>
<p>1Tm 2:5 (BW)<br />5. Albowiem jeden jest B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus,</p>
<p>J 17:3 (BW)<br />3. A to jest żywot wieczny, aby poznali ciebie, jedynego prawdziwego Boga i Jezusa Chrystusa, kt&oacute;rego posłałeś.</p>
<p>Jud 1:25 (BW)<br />25. Jedynemu Bogu, Zbawicielowi naszemu przez Jezusa Chrystusa, Pana naszego, niech będzie chwała, uwielbienie, moc i władza przed wszystkimi wiekami i teraz, i po wszystkie wieki. Amen.</p>
</blockquote>
<p>Jest to pięć fragment&oacute;w o kapitalnym znaczeniu. Łączą je pewne wsp&oacute;lne cechy, kt&oacute;re można sklasyfikować następująco:</p>
<ul>
<li>
<p align="left">we wszystkich jest mowa o jednym bądź jedynym Bogu.</p>
</li>
<li>
<p align="left">we wszystkich występuje także Jezus Chrystus, nasz Zbawiciel.</p>
</li>
<li>
<p align="left">we wszystkich czterech fragmentach jest on odr&oacute;żniony od jednego/jedynego Boga.</p>
</li>
</ul>
<p>Są to przy tym jedyne fragmenty w Piśmie, w kt&oacute;rych termin &bdquo;jeden (lub jedyny) B&oacute;g&rdquo; występuje wsp&oacute;lnie z terminem określającym Jego Syna. Biorąc to pod uwagę, oraz fakt, iż Pismo w wielu miejscach m&oacute;wi o tym, iż Jezus ma swojego Boga (Obj 3:2, 12; Hbr 1:8, 9), trudno uniknąć wrażenia, że apostołowie &ndash; stosując wprawdzie termin theos do Bożego Syna &ndash; za jednego i jedynego Boga w absolutnym znaczeniu tego słowa nie uważali jednej istoty w trzech osobach, lecz istotę, kt&oacute;rą Jezus nazywał własnym Bogiem i własnym Ojcem. Warto zauważyć &ndash; nigdzie w Nowym Testamencie Pan Jezus nie zostaje nazwany &bdquo;jednym Bogiem&rdquo; lub też &bdquo;jedynym Bogiem&rdquo;.</p>
<p>Przy okazji omawiania 1Kor 8:6 trzeba także zwr&oacute;cić uwagę na jeszcze jedną kwestię o fundamentalnym znaczeniu. Podobnie jak Pan Jezus w przypadku wypowiadania sł&oacute;w zanotowanych w Ewangelii Jana 17:3 (o czym już wspominałem), tak samo i apostoł Paweł w kontekście 1Kor 8:6 miał doskonałą okazję do okazania swej wiary w tr&oacute;jjedynego Boga. Wystarczyło tylko napisać proste wyznanie wiary w mniej więcej takiej formie: &bdquo;dla nas istnieje jeden B&oacute;g: Ojciec, Syn i Duch Święty&rdquo;. Z pewnością nie wykraczało to poza ramy języka używanego w &oacute;wczesnym świecie. Oczywiście, nikt by do końca takich sł&oacute;w nie zrozumiał, jednak sposoby do wyrażenia swego trynitarnego (hipotetycznego oczywiście) przekonania apostoł miał stosunkowo proste. Wiemy jednak, że takie słowa nie padły. Jest to to istotne zwłaszcza w kontekście tego, że niekt&oacute;rzy teologowie chrześcijańscy traktują fragment z 1Kor 8:6 jako swoistą chrześcijańską wersję Szema &ndash; najważniejszego kredo wczesnego Kościoła. Można a nawet trzeba zgodzić się z takim stwierdzeniem, jednak warto zauważyć, że w owym chrześcijańskim wyznaniu wiary w dalszym ciągu B&oacute;g pozostaje jeden i jest nim Ojciec. Zmiana nie polega na tym, że do Jednego dołącza Syn stając się kimś drugim w Bogu &ndash; polega na tym, że opr&oacute;cz Jednego &ndash; Ojca, pojawia się jeszcze jeden byt &ndash; Jezus, kt&oacute;ry jednak nie wchodzi w skład &bdquo;wnętrza&rdquo; owego Jednego. Jest od owego Jednego oddzielony w kategoriach liczby (nie jest tym Jednym Bogiem) oraz jakości (wszystko nie powstało &bdquo;z niego&rdquo; lecz &bdquo;poprzez niego&rdquo; &ndash; za Jego pośrednictwem). Dodatkowo, w owej chrześcijańskiej Szemie został kompletnie pominięty Duch Święty, co byłoby zupełnie niezrozumiałe gdyby faktycznie Paweł w fundamentalnym co do znaczenia miejscu Nowego Testamentu chciał wyrazić swoją trynitarną wiarę. Mimo że miał po temu znakomitą okazję, to jednak niestety dla trynitarian Paweł z tej okazji nie skorzystał &ndash; ani tutaj, ani w żadnym ze swych list&oacute;w.</p>
<p>W czasach obecnych, niemal każda mniejsza lub większa społeczność trynitarna rozpoczyna swe wyznanie od sł&oacute;w: &bdquo;wierzymy w jednego Boga: Ojca, Syna i Ducha Świętego&rdquo;, bądź od pewnego rodzaju wariacji tych sł&oacute;w. Trynitarianie czynią tak, by wskazać na to co dla nich najważniejsze i najistotniejsze, i jest to najzupełniej zrozumiałe. Jednak dwa tysiące lat temu takie słowa byłyby nie mniej potrzebne, a kto wie czy nawet nie bardziej konieczne. Wszak choćby po to, by odr&oacute;żnić się od Żyd&oacute;w, dobrze byłoby taką naukę uwypuklać. Ale Paweł ich nigdy nie napisze&hellip; Napisze za to swoje credo, kt&oacute;re było i jest kamieniem węgielnym wiary wszystkich unitarian na całym świecie &ndash; podstawowym tekstem, na kt&oacute;rym opierają swoją wiarę. Może więc i Paweł był&hellip; unitarianinem?</p>
<p>I choć znamienne pozostaje to, że nikt w czasach nowotestamentalnych nie naucza wprost o wieloosobowości w Bogu, to jednak jedna rzecz zdaje się być jeszcze ważniejsza &ndash; nikt o tą nową prawdę w og&oacute;le nie pyta. Nikt też z Żyd&oacute;w nie wierzących w Mesjasza z nauką o Tr&oacute;jjedynym nie polemizuje. Nikt. Dziwne&hellip; Dziwne ponieważ łatwo nam się postawić w sytuacji &oacute;wczesnego Żyda odrzucającego Chrystusa czy też przyjmującego Jego mesjaństwo i stwierdzić, że gdyby Tr&oacute;jca była nauką głoszoną w tamtych czasach, to pierwsze pytanie jakie byśmy zadali, prawdopodobnie dotyczyłoby właśnie tej sprawy. Dziwne r&oacute;wnież dlatego, że trynitarianie uważają tą naukę za najważniejszą doktrynę Biblii; za naukę bez wyznawania kt&oacute;rej (w opinii wielu z nich), niemożliwe jest osiągnięcie zbawienia. Tymczasem zauważyć można, że wszystkie biblijne prawdy od kt&oacute;rych zależy nasze wieczne życie, są w Biblii przedstawione jasno i prosto&hellip; za wyjątkiem Tr&oacute;jcy.</p>
<p></p>
<p>Co ciekawe, Biblia opisuje r&oacute;żne problemy związane z życiem wczesnego Kościoła. Gdy powstał sp&oacute;r odnośnie rzekomej konieczności przestrzegania Prawa Mojżeszowego (co było problemem dla Żyd&oacute;w przyzwyczajonych do idei wiecznego trwania tegoż Prawa), by wyjaśnić wątpliwości zwołano specjalny sob&oacute;r w Jerozolimie. Tymczasem zmienia się jeszcze bardziej fundamentalna nauka &ndash; jeden B&oacute;g okazuje się istnieć w trzech osobach &ndash; i nikt tej kwestii nie dyskutuje, nie prosi apostoł&oacute;w o wyjaśnienie, nie pyta o nią&hellip; Czy to w og&oacute;le możliwe?</p>
<p>Najwybitniejszy teolog tamtych czas&oacute;w &ndash; wspomniany już wcześniej apostoł Paweł &ndash; wypowiada się w kwestii obchodzenia Wieczerzy Pańskiej, wyłączania ze społeczności, przymierzy, zbawienia Izraela, a nawet zbierania datk&oacute;w czy rad zdrowotnych dla Tymoteusza. Zapomina jednak o najważniejszym &ndash; o Tr&oacute;jcy. I w miejscu gdzie ma po temu najlepszą okazję, przy bezpośrednim wyznaniu swej wiary w Jednego, pisze, że jest nim jedynie Ojciec. Mało tego, w swoim credo &bdquo;zapomina&rdquo; zupełnie o Duchu Świętym! Czy takie wyznanie wiary pada w dzisiejszych społecznościach trynitarnych? Czy naśladują one apostoła Pawła wyznając za nim: &bdquo;dla nas istnieje jeden B&oacute;g &ndash; Ojciec i jeden Pan Chrystus&rdquo;? Czy tego rodzaju formuła znajduje się w oficjalnych czy też nieoficjalnych kredach r&oacute;żnego rodzaju trynitarnych Kościoł&oacute;w czy też zbor&oacute;w? Ile os&oacute;b wierzących w Tr&oacute;jcę choć raz w swoim życiu wypowiedziało zdanie: &ldquo;dla mnie istnieje jeden B&oacute;g &ndash; Ojciec&rdquo;. A jeśli nawet kiedyś je zwerbalizowało, ile z nich mentalnie z nim się utożsamiło? To co dla Pawła było najoczywistszym prawdą, dla dzisiejszych trynitarian staje się zdaniem, kt&oacute;re dość trudno przechodzi im przez gardło, jeśli w og&oacute;le. Zapamiętajmy, nigdzie indziej Paweł nie miał tak znakomitej okazji do wyznania swej wiary w Tr&oacute;jcę. Nigdzie. I nigdzie indziej w tak dosadny i jednocześnie piękny spos&oacute;b nie określił tego w co wierzy. Dobrze iść za tym przykładem.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote1anc">1</a><span>&nbsp;</span>Zob. r&oacute;wnież Ml 2:10, Za 14:9 (BT).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote2anc">2</a><span>&nbsp;</span>Antropomorfizacja Boga polega na przypisywaniu Bogu ludzkich cech, motyw&oacute;w oraz fizycznych właściwości.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote3anc">3</a><span>&nbsp;</span>D. Barron, God and Christ. Examing the Evidence for a Biblical Doctrine, str. 14.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote4anc">4</a><span>&nbsp;</span>Katechizm Kościoła Katolickiego, II.237, str. 65, 66.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote5anc">5</a><span>&nbsp;</span>E. Piotrowski, Traktat o Tr&oacute;jcy Świętej, [w:] E. Adamiak, A. Czaja, J. Majewski (red.), Dogmatyka, T. 4, str. 25, 26.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote6anc">6</a><span>&nbsp;</span>J 1:18 (BW).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec/#sdfootnote7anc">7</a><span>&nbsp;</span>W dalszej części niniejszej książki przytoczę biblijne i pozabiblijne przykłady stosowania termin&oacute;w theos/elohim do innych istot niż B&oacute;g JHWH oraz Pan Jezus.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/22.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/jeden-bog-ojciec" style="text-decoration: none;">https://thaleia.pl/unitarianizm/jeden-bog-ojciec</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898028&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">d1c4944028</p>
</div>
</body>
