<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Biblijny monoteizm</title>

<meta name="description" content="Biblijny monoteizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/biblijny-monoteizm" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Biblijny monoteizm" />
<meta property="og:description" content="Biblijny monoteizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Biblijny monoteizm</h1>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/biblijny-monoteizm/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
<p align="justify">Kiedy poruszamy kwestię Tr&oacute;jcy, niemal zawsze na samym początku dyskusji pojawia się argument oparty na prostym i pewnym wydawałoby się rozumowaniu. Brzmi ono mniej więcej tak: jest oczywiste, że B&oacute;g jest jeden a cała reszta tzw. bog&oacute;w to bogowie fałszywi. Skoro więc B&oacute;g jest jeden a Pismo nazywa Pana Jezusa Bogiem (a nazywa), to albo jest On bogiem fałszywym, albo też jest tym jedynym prawdziwym Bogiem, o kt&oacute;rym wspomina Biblia.</p>
<p align="justify">Sugeruje się, że innego wyboru nie ma i tak naprawdę zwolennicy poglądu unitariańskiego unikając utożsamiania Go z Bogiem JHWH muszą zepchnąć Zbawiciela do grona fałszywych bog&oacute;w. W niniejszym artykule spr&oacute;buję zmierzyć się z tą argumentacją, zaczynając od analizy desygnat&oacute;w terminu B&oacute;g/b&oacute;g (hebr. &ndash; el, eloah, elohim; gr. &ndash; theos), przechodząc przez znaczenie samego terminu, a kończąc na kwestii nazywania w Piśmie Pana Jezusa Bogiem i pogodzeniu tego faktu z monoteizmem.</p>
<h3>B&oacute;g JHWH</h3>
<p align="justify"></p>
<p align="justify">Nie ulega wątpliwości, iż termin &bdquo;B&oacute;g&rdquo; odnosi się do Najwyższej Istoty we wszechświecie, Stw&oacute;rcy wszystkich rzeczy, do Boga Izraela &ndash; JHWH.</p>
<p>Rdz 14:22 BT2<br />Ale Abram odpowiedział kr&oacute;lowi Sodomy: &lsquo;Przysięgam na Jahwe, Boga (hebr. &ndash; elohim) Najwyższego, Stw&oacute;rcę nieba i ziemi&rsquo;.</p>
<p>Wj 20:2 BT2<br />&lsquo;Ja jestem Jahwe, tw&oacute;j B&oacute;g (hebr. &ndash; elohim), kt&oacute;rym cię wywi&oacute;dł z ziemi egipskiej, z domu niewoli&rsquo;</p>
<p>Je 10,10 BT2<br />Jahwe natomiast jest prawdziwym Bogiem ((hebr. &ndash; elohim), jest Bogiem żywym i Kr&oacute;lem wiecznym.</p>
<p>1 Krl 18,39 BT2<br />Cały lud to ujrzał i upadł na twarz, a potem rzekł: &lsquo;Naprawdę Jahwe jest Bogiem (hebr. &ndash; elohim)! Naprawdę Jahwe jest Bogiem!&rsquo;.</p>
<p align="justify">W odniesieniu do jedynego Boga JHWH zastosowanie tego tytułu znajdujemy w ponad 2000 miejscach Biblii. Powyższe przykłady wystarczą na zademonstrowanie tego oczywistego faktu. Interesujące jest jednak to, że B&oacute;g JHWH nie jest jego jedynym adresatem. Poniżej przykłady.<br />Aniołowie i ludzie</p>
<p>Ps 8:6 BG<br />6. Albowiem mało mniejszym uczyniłeś go od Anioł&oacute;w (hebr. &ndash; elohim), chwałą i czcią ukoronowałeś go.</p>
<p>Ps 8:6 BT<br />6. Uczyniłeś go niewiele mniejszym od istot niebieskich (hebr. &ndash; elohim), chwałą i czcią go uwieńczyłeś.</p>
<p align="justify">Tłumacze przekład&oacute;w Biblii Gdańskiej i Biblii Tysiąclecia oddali wyraz&nbsp;elohim&nbsp;jako &ldquo;aniołowie&rdquo;. Nie oni jedni &ndash; podobnie postąpili Żydzi tłumaczący hebrajską wersję Starego Testamentu na grecki w znanym przekładzie Septuaginty (w skr&oacute;cie &ndash; LXX).</p>
<blockquote>
<p>Ps 8:6 (LXX &ndash; Ps 8:5)<br />ἠ&lambda;ά&tau;&tau;&omega;&sigma;&alpha;&sigmaf; &alpha;ὐ&tau;ὸ&nu; &beta;&rho;&alpha;&chi;ύ &tau;&iota; &pi;&alpha;&rho;᾿ ἀ&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; (elattosas auton brachu ti par&rsquo;aggelous)</p>
<p>Ps 8:6 (Brenton &ndash; Ps 8:5 )<br />Thou madest him a little less than angels (Uczyniłeś go nieco mniejszym niż aniołowie)</p>
<p>Ps 8:6 (Vocatio &ndash; Ps. 8:5)<br />Postawiłeś go niewiele niżej od anioł&oacute;w</p>
</blockquote>
<p align="justify">Aby zilustrować to dla czytelnik&oacute;w nie znających języka greckiego, umieściłem pod spodem angielski przekład Septuaginty dokonany w XIX wieku przez Lancelota Brentona. Przykład powyższy jest znamienny, ponieważ dobrze ilustruje fakt, że dla żydowskich tłumaczy słowo elohim nie zawsze było tożsame z Bogiem JHWH. Terminem tym określali czasami r&oacute;wnież inne istoty, w tym anioł&oacute;w.</p>
<p align="justify"></p>
<p align="justify">Dodatkowym argumentem wzmacniającym powyższy wniosek jest potwierdzenie prawdziwości i dokładności takiego tłumaczenia, kt&oacute;re znajdujemy w Liście do Hebrajczyk&oacute;w. Gdy Paweł cytuje powyższy fragment Psalmu, słowo elohim w nim występujące tłumaczy podobnie jak w Septuagincie &ndash; na aggelous (aniołowie).</p>
<blockquote>
<p align="justify">Hbr 2:7 Vocatio<br />ἠ&lambda;ά&tau;&tau;&omega;&sigma;&alpha;&sigmaf; &alpha;ὐ&tau;ὸ&nu; &beta;&rho;&alpha;&chi;ύ &tau;&iota; &pi;&alpha;&rho;᾿ ἀ&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; (elattosas auton brachu ti par&rsquo;aggelous)</p>
</blockquote>
<p align="justify">Jest to dokładny cytat z Psalmu 8:6. Nawet jeśli apostoł Paweł cytuje tutaj bezpośrednio z Septuaginty a nie z Tekstu Masoreckiego, to pamiętać należy, że czyni to pod natchnieniem. Potwierdza zatem prawdziwość zastosowania terminu elohim do anioł&oacute;w.</p>
<p align="justify">Przytoczony fragment nie jest jedynym takim przypadkiem. Oto następny, r&oacute;wnież z Księgi Psalm&oacute;w. Poniżej kolejno &ndash; przekład z hebrajskiej wersji ST, wersja LXX z tłumaczeniem Brentona oraz na język polski, a na końcu przytoczenie cytatu w Liście do Hebrajczyk&oacute;w.</p>
<blockquote>
<p>Ps 97:7 BW<br />7. &hellip; Uk&oacute;rzcie się przed nim wszyscy bogowie (hebr. &ndash; elohim).</p>
<p>Ps 97:7 LXX<br />&hellip;&pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;ή&sigma;&alpha;&tau;&epsilon; &alpha;ὐ&tau;ῷ, &pi;ά&nu;&tau;&epsilon;&sigmaf; &omicron;ἱ ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;ὐ&tau;&omicron;ῦ (proskynesate auto pantes hoi aggeloi autou)</p>
<p>Ps 97:7 (Brenton)<br />&hellip;worship him, all ye his angels (uwielbijcie go, wszyscy jego aniołowie)</p>
<p>Ps 97:7 (Vocatio &ndash; Ps. 96:7)<br />&hellip;Przed nim składajcie pokłony wszyscy jego wysłannicy.</p>
<p>Hbr 1:6 Vocatio<br />&hellip;&pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&sigma;&alpha;́&tau;&omega;&sigma;&alpha;&nu; &alpha;&upsilon;&tau;&omega; &pi;&alpha;́&nu;&tau;&epsilon;&sigmaf; ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &Theta;&epsilon;&omicron;&upsilon;. (proskynesatosan auto pantes aggeloi theou)</p>
<p>Hbr 1:6 BW<br />&hellip;Niechże mu oddają pokłon wszyscy aniołowie Boży.</p>
</blockquote>
<p align="justify">Podobnie jak w pierwszym przykładzie, żydowscy tłumacze Septuaginty tłumaczą elohim na aggeloi (aniołowie) a Paweł pod natchnieniem potwierdza prawidłowość takiego zrozumienia.</p>
<p align="justify"></p>
<p align="justify">Przytoczone argumenty mają spore znaczenie w kontrowersji unitariańsko-trynitarnej, ponieważ ta ostatnia strona często twierdzi, iż jedynym elohim/theos, do kt&oacute;rego ten termin stosuje się w sensie pozytywnym, jest B&oacute;g JHWH. Przyznają przy tym, że Biblia m&oacute;wi co prawda o istnieniu innych elohim/theoi, ale zawsze występują oni jako fałszywi bogowie &ndash; w kontraście do jedynego, kt&oacute;ry jest prawdziwy. Do tego argumentu wr&oacute;cimy jeszcze p&oacute;źniej, teraz pragnę jedynie zaznaczyć, że powyżej podane przykłady zadają kłam takiemu twierdzeniu. Biblia nazywa elohim/theoi r&oacute;wnież inne istoty i najwyraźniej widać, że nie jest to nazewnictwo, kt&oacute;re sugeruje jakąkolwiek &bdquo;fałszywość&rdquo; owych byt&oacute;w. Wyraźnie widać to z kontekstu &ndash; w pierwszym przypadku mowa jest o naturze anioł&oacute;w, w stosunku do kt&oacute;rej Syn został uczyniony &ldquo;na kr&oacute;tko mniejszym&rdquo;. Co najmniej więc termin ten zawiera w sobie anioł&oacute;w służących Bogu Najwyższemu. Podobnie ma się sprawa z cytatem drugim &ndash; elohim mający oddać pokłon Synowi Bożemu to aniołowie Boży a nie demony.</p>
<p align="justify">O tym, iż Żydzi stosowali w spos&oacute;b pozytywny termin elohim nie tylko do Najwyższego Boga świadczy poniższe por&oacute;wnanie. W mesjańskim tekście pochodzącym z księgi Izajasza, Jezus zostaje po hebrajsku określony jako El-Gibbor &ndash; czyli &ldquo;B&oacute;g mocny&rdquo;. Jednakże Żydzi tłumaczący ten werset na grekę, oddali słowo El jako aggelos czyli &ldquo;anioł&rdquo;.</p>
<blockquote>
<p align="justify">Iz 9:6 BG<br />6. &hellip;a nazwią imię jego: Dziwny, Radny, B&oacute;g mocny (hebr. &ndash; El Gibbor), Ojciec wieczności, Książę pokoju;</p>
<p>Iz 9:6 (LXX &ndash; Izaj. 9:5)<br />&hellip;&kappa;&alpha;ὶ &kappa;&alpha;&lambda;&epsilon;ῖ&tau;&alpha;&iota; &tau;ὸ ὄ&nu;&omicron;&mu;&alpha; &alpha;ὐ&tau;&omicron;ῦ &Mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &beta;&omicron;&upsilon;&lambda;ῆ&sigmaf; ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;· ἐ&gamma;ὼ &gamma;ὰ&rho; ἄ&xi;&omega; &epsilon;ἰ&rho;ή&nu;&eta;&nu; ἐ&pi;ὶ &tau;&omicron;ὺ&sigmaf; ἄ&rho;&chi;&omicron;&nu;&tau;&alpha;&sigmaf;, &epsilon;ἰ&rho;ή&nu;&eta;&nu; &kappa;&alpha;ὶ ὑ&gamma;ί&epsilon;&iota;&alpha;&nu; &alpha;ὐ&tau;ῷ (kai kaleitai to onoma autou Megales boules aggelos; ego gar hakso eirenen epi tous arhontas, eirenen kai hugieian auto)</p>
<p>Iz 9:6 (Brenton)<br />&hellip;and his name is called the Messenger of great counsel; for I will bring peace upon the princes, and health to him. (&hellip;a jego imię brzmi Anioł wielkiej rady; albowiem przyniosę pok&oacute;j książętom, a jemu zdrowie).</p>
<p>Iz 9:5 (Vocatio)<br />&hellip; otrzyma ono imię Wysłannik Wielkiego Planu, Ja bowiem wyślę pok&oacute;j dla rządc&oacute;w, pok&oacute;j i uleczenie przez niego</p>
</blockquote>
<p align="justify">Co ciekawe, to samo hebrajskie wyrażenie El-Gibbor występuje w następnym rozdziale. Poniżej analogiczne por&oacute;wnanie przekład&oacute;w:</p>
<blockquote>
<p>Iz 10:21 (BG)<br />21. Ostatek nawr&oacute;ci się, ostatek Jak&oacute;bowy do Boga mocnego (hebr. &ndash; El Gibbor).</p>
<p>Iz 10:21 (LXX)<br />&kappa;&alpha;ὶ ἔ&sigma;&tau;&alpha;&iota; &tau;ὸ &kappa;&alpha;&tau;&alpha;&lambda;&epsilon;&iota;&phi;&theta;ὲ&nu; &tau;&omicron;ῦ &Iota;&alpha;&kappa;&omega;&beta; ἐ&pi;ὶ &theta;&epsilon;ὸ&nu; ἰ&sigma;&chi;ύ&omicron;&nu;&tau;&alpha;. (kai estai to kataleifthen tou Iakob epi theon ishuonta)</p>
<p>Iz 10:21 (Brenton)<br />And the remnant of Jacob shall trust on the mighty God (A resztka Jakuba zaufa Bogu Mocnemu)</p>
<p>Iz 10:21 (Vocatio)<br />To co zostanie z Jakuba zaufa wszechmocnemu Bogu</p>
</blockquote>
<p align="justify">Tym razem słowo El zostaje przetłumaczone na theon czyli na czwarty przypadek rzeczownika theos (&ldquo;B&oacute;g&rdquo;). Wydaje się więc oczywiste, że tłumacze to samo słowo rozumieli w zależności od kontekstu, raz jako &ldquo;anioł&rdquo;, raz jako &ldquo;B&oacute;g&rdquo;. Jest to dowodem na to, iż mimo zdecydowanie monoteistycznego stanowiska &oacute;wczesnych Żyd&oacute;w, nie widzieli oni żadnej sprzeczności z zastosowaniem słowa elohim czy też el (liczba pojedyncza) do anioł&oacute;w, czy tez anioła. Jest to wiele m&oacute;wiący wniosek, ponieważ pozwala nam spojrzeć na panującą &oacute;wcześnie terminologię nieco inaczej niż jest to przyjęte w dzisiejszym środowisku chrześcijańskim. Dla większości z nas słowo &bdquo;B&oacute;g&rdquo; użyte w pozytywnym sensie, kojarzy się automatycznie z Bogiem JHWH i tylko z Nim. Dla żyd&oacute;w i pierwszych chrześcijan (o czym będzie jeszcze mowa poniżej) nie było to jednak takie oczywiste.</p>
<p align="justify">Innym fragmentem, w kt&oacute;rym słowo&nbsp;elohim&nbsp;zastosowane jest w spos&oacute;b pozytywny do innych istot niż B&oacute;g Jahwe jest Psalm 82.</p>
<blockquote>
<p align="justify">Ps 82:1-8 BL<br />(1) Psalm Asafa. Jahwe staje na zgromadzeniu bog&oacute;w (hebr. &ndash; elohim), pośrodku bog&oacute;w (hebr. &ndash; elohim) sprawuje sąd.<br />(2) &ldquo;Jak długo sądzić będziecie niesprawiedliwie i okazywać pobłażliwość ludziom nieprawym?&rdquo; Sela<br />(3) Weźcie stronę biedaka i sieroty, ubogiemu i nędzarzowi prawo przyznajcie!<br />(4) Uwolnijcie biedaka i uciśnionego, wyrwijcie go z rąk ludzi nieprawych.<br />(5) Lecz oni nie pojmują i nie rozumieją, w ciemności krążą, zachwiały się wszystkie podwaliny ziemi.<br />(6) Powiedziałem: &ldquo;Bogami (hebr. &ndash; elohim) jesteście, wy wszyscy jesteście synami Najwyższego;<br />(7) ale jak ludzie pomrzecie, upadniecie, jak upadł każdy z władających&rdquo;.<br />(8) Powstań, Jahwe, i osądź ziemię, albowiem Twoim dziedzictwem są wszystkie narody.</p>
</blockquote>
<p align="justify">Spotkałem kilka interpretacji tego tekstu. Niekt&oacute;rzy odnoszą termin elohim do anioł&oacute;w (np. Orygenes), niekt&oacute;rzy do sędzi&oacute;w Izraela, niekt&oacute;rzy zaś do Kościoła Chrystusowego (Justyn Męczennik). Każda jednak z tych interpretacji uznaje pozytywny wydźwięk znaczeniowy słowa elohim. Przeciwnicy takiego wnioskowania sądzą jednak, iż B&oacute;g używa tego słowa w sensie ironicznym, niejako m&oacute;wiąc: &ldquo;twierdzicie, że jesteście bogami lecz jesteście niesprawiedliwi. Wasze sądy nie są moimi sądami. Dlatego mimo tego, że to wy uważacie się za bog&oacute;w (a nie Ja was za takich uważam), umrzecie tak jak umiera każdy niesprawiedliwy człowiek&rdquo;. Interpretacja ta byłaby całkowicie dopuszczalna gdyby nie fakt zacytowania Psalmu 82-go przez Pana Jezusa. Szczeg&oacute;łowa analiza kontekstu tego cytatu zdecydowanie wyklucza &bdquo;negatywne&rdquo; rozumienie elohim (tzn. takie, kt&oacute;re stosowałoby ten termin do fałszywych bog&oacute;w).</p>
<blockquote>
<p>J 10:27-38 (BW)<br />27. Owce moje głosu mojego słuchają i Ja znam je, a one idą za mną.<br />28. I Ja daję im żywot wieczny, i nie giną na wieki, i nikt nie wydrze ich z ręki mojej.<br />29. Ojciec m&oacute;j, kt&oacute;ry mi je dał, jest większy nad wszystkich i nikt nie może wydrzeć ich z ręki Ojca.<br />30. Ja i Ojciec jedno jesteśmy.<br />31. Żydzi znowu naznosili kamieni, aby go ukamienować.<br />32. Odrzekł im Jezus: Ukazałem wam wiele dobrych uczynk&oacute;w z mocy Ojca mego; za kt&oacute;ry z tych uczynk&oacute;w kamienujecie mnie?<br />33. Odpowiedzieli mu Żydzi, m&oacute;wiąc: Nie kamienujemy cię za dobry uczynek, ale za bluźnierstwo i za to, że Ty, będąc człowiekiem, czynisz siebie Bogiem.<br />34. Odpowiedział im Jezus: Czyż w zakonie waszym nie jest napisane: Ja rzekłem: Bogami (gr. &ndash; theoi) jesteście?<br />35. Jeśli nazwał bogami (gr. &ndash; theoi) tych, kt&oacute;rych doszło słowo Boże [a Pismo nie może być naruszone],<br />36. Do mnie, kt&oacute;rego Ojciec poświęcił i posłał na świat, wy m&oacute;wicie: Bluźnisz, dlatego, że powiedziałem: Jestem Synem Bożym?<br />37. Jeśli nie wykonuję dzieła Ojca mojego, nie wierzcie mi;<br />38. Jeśli zaś wykonuję, to choćbyście mi nie wierzyli, wierzcie uczynkom, abyście poznali i wiedzieli, że we mnie jest Ojciec, a Ja w Ojcu.</p>
</blockquote>
<p align="justify">Spr&oacute;bujmy wczuć się w atmosferę tamtych sł&oacute;w i przestawić się na spos&oacute;b myślenia trynitarian. Sądzą oni, iż twierdzenie &bdquo;ja i Ojciec jedno jesteśmy&rdquo; oznaczało r&oacute;wność, a w zasadzie tożsamość natury Pana Jezusa i Ojca. W taki spos&oacute;b odczytali to r&oacute;wnież Żydzi &ndash; dlatego też chwycili za kamienie chcąc Jezusa zabić. Ich zarzut miał brzmieć: &ldquo;czynisz siebie Bogiem&rdquo;. Do tej pory wszystko się zgadza. Problem jednak pojawia się wtedy gdy Jezus odpiera ich oskarżenie przy użyciu sł&oacute;w z Psalmu 82-go. Jeśli w Psalmie tym B&oacute;g zwracał się w spos&oacute;b ironiczny do ludzi, to jaki był sens zacytowania go przez Naszego Pana? Jeśli Pan Jezus zgadzał się z zarzutem Żyd&oacute;w odnośnie uważania siebie za Boga, to dlaczego broni się Psalmem 82-ym, w kt&oacute;rym słowo &bdquo;b&oacute;g&rdquo; ma być użyte w spos&oacute;b ironiczny? To nie miałoby ani żadnego sensu, ani nie byłoby żadnym argumentem broniącym Go przed oskarżającymi Żydami.</p>
<p align="justify">Jedynym rozsądnym wyjaśnieniem jest przyjęcie tezy, iż nasz Zbawiciel cytując słowa tego Psalmu, w spos&oacute;b pozytywny stosuje elohim/theoi do ludzi. Parafrazując, m&oacute;wi On: &ldquo;wy oskarżacie mnie, że ja czynię siebie Bogiem, ale jest to zarzut bezpodstawny. Po pierwsze nawet gdybym nazywał siebie Bogiem nie świadczyłoby to o tym, iż uważam się za r&oacute;wnego z Ojcem ponieważ samo zastosowanie słowa &bdquo;B&oacute;g&rdquo; może odnosić się r&oacute;wnież do ludzi. Jako przykład macie sw&oacute;j własny Psalm, w kt&oacute;rym taka konstrukcja właśnie występuje. Więc nawet gdybym nazwał siebie Bogiem nie świadczyłoby to jeszcze o bluźnierstwie. Natomiast do tej pory nawet nie usłyszeliście tego z moich ust. Jedyne określenie jakie stosowałem do samego siebie to Syn Boży. I za to chcecie mnie ukamienować?&rdquo;.</p>
<p align="justify">Oczywiście, tak jak napisałem jest to parafraza, jednak na podstawie powyższych wypowiedzi Pana Jezusa trudno mi wyobrazić sobie jakąkolwiek możliwość ironicznego zastosowania słowa elohim z Psalmu 82-go. Burzyłoby to naturalną, logiczną argumentację naszego Zbawiciela zawartą w Ewangelii Jana.</p>
<p align="justify">Ponizej podaję ostatni z tej serii przykład nazywania stworzenia elohim:</p>
<blockquote>
<p>Wj 7:1 (BW)<br />1. I rzekł Pan do Mojżesza: Oto ustanawiam cię bogiem (hebr. &ndash; elohim) dla faraona, a brat tw&oacute;j Aaron będzie twoim prorokiem.</p>
</blockquote>
<p align="justify">Choć zgadzam się z tym, że można rozumieć zawarte tutaj słowo elohim metaforycznie, tym niemniej wydaje mi się, że nie ma ku temu jakichś przekonywujących argument&oacute;w. Skłonny jestem raczej przypuszczać, iż Mojżesz został tak nazwany przez Boga JHWH dlatego, iż otrzymał władzę i autorytet po to, by z Jego ramienia m&oacute;gł ogłaszać faraonowi wyroki Boże. Jako taki stał się dla faraona bogiem &ndash; kimś ponad nim, występującym z mocą, władzą i autorytetem.</p>
<h2>Fałszywi bogowie.</h2>
<p align="justify"></p>
<p align="justify">Opr&oacute;cz tekst&oacute;w, kt&oacute;re adresują słowa elohim/theos do Boga JHWH, anioł&oacute;w oraz ludzi, obszerną grupą byt&oacute;w w ten spos&oacute;b nazwanych są bogowie fałszywi &ndash; czy to realni, upadli aniołowie, czy też wytwory ludzkiej fantazji, zar&oacute;wno materialne jak niematerialne.Z jednej strony Pismo nazywa ich &bdquo;bogami&rdquo; ale nie w spos&oacute;b pozytywny jak w przykładach powyżej tylko w spos&oacute;b negatywny, nie aprobując ich uzurpacji bądź roli jaką nadał im człowiek. Poniżej przykłady:</p>
<blockquote>
<p>1Krn 16:26 (BG)<br />26. Gdyż bogowie (hebr. &ndash; elohim) pogańscy są bałwanami; ale Pan niebiosa uczynił.</p>
<p>2Krn 13:9 (BW)<br />9. Czy nie wypędziliście kapłan&oacute;w Pana, potomk&oacute;w Aarona, i Lewit&oacute;w, i nie narobiliście sobie kapłan&oacute;w jak ludy innych kraj&oacute;w, gdzie to każdy, kto przychodzi z młodym cielcem i z siedmioma baranami, aby go wyświęcono, zostaje kapłanem tych, kt&oacute;rzy nie są bogami (hebr. &ndash; elohim)!</p>
<p>2Kor 4:4 (BW)<br />4. W kt&oacute;rych b&oacute;g (gr. &ndash; theos) świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga.</p>
<p>Ga 4:8 (BW)<br />8. Lecz dawniej, gdy nie znaliście Boga, służyliście tym, kt&oacute;rzy z natury bogami (gr. &ndash; theoi) nie są;</p>
<p>2Krl 19:18 (BG)<br />18. I powrzucali bogi ((hebr. &ndash; elohim) ich w ogień; albowiem nie byli bogowie (hebr. &ndash; elohim), ale robota rąk ludzkich, drewno, i kamień; przetoż je wygubili.</p>
<p>Iz 42:17 (BG)<br />17. Cofną się nazad, i zawstydzą się bardzo, kt&oacute;rzy ufają w bałwanach rytych, kt&oacute;rzy m&oacute;wią obrazom litym: Wyście bogowie (hebr. &ndash; elohim) nasi.</p>
<p>Flp 3:19 (BW)<br />19. Końcem ich jest zatracenie, bogiem (gr. &ndash; theos) ich jest brzuch, a chwałą to, co jest ich hańbą, myślą bowiem o rzeczach ziemskich.</p>
</blockquote>
<h2>Teksty niejednoznaczne</h2>
<p align="justify"></p>
<p align="justify">Zacytuję jeszcze kilka werset&oacute;w, kt&oacute;rych znaczenia nie można jednoznacznie rozstrzygnąć. Można je interpretować jako m&oacute;wiące w spos&oacute;b pozytywny o innych elohim (ku takiej opinii się skłaniam), można jednak r&oacute;wnież uważać, iż terminy te odnoszą się do fałszywych b&oacute;stw.</p>
<blockquote>
<p>Ps 86:8 (BT)<br />8. Nie ma wśr&oacute;d bog&oacute;w (hebr. &ndash; elohim) r&oacute;wnego Tobie, Panie, ani czegoś takiego jak Twoje dzieło.</p>
<p>Ps 136:2 (BT)<br />2. Chwalcie Boga nad bogami ((hebr. &ndash; elohim), bo Jego łaska na wieki.</p>
</blockquote>
<h2>Wnioski.</h2>
<p align="justify"></p>
<p align="justify">Z dotychczasowej analizy możemy wyciągnąć zatem wniosek, iż Pismo używa sł&oacute;w el/elohim/theos do określenia:</p>
<p>1. Boga Najwyższego</p>
<p></p>
<p>2. istot, kt&oacute;re otrzymały od Boga władzę i autorytet (aniołowie, ludzie)</p>
<p></p>
<p>3. istot, kt&oacute;re uzurpują sobie prawo do posiadania władzy oraz do bycia obiektami czczenia (kultu).</p>
<p></p>
<p>4. metaforycznie elohim/theos może być każdy przedmiot posiadający władzę nad człowiekiem (pieniądze, jedzenie itp&hellip;).</p>
<p align="justify">Warto przy tym zauważyć, iż o ile w punktach 3 i 4 możemy m&oacute;wić o fałszywych, nieprawdziwych bogach, o tyle w punktach 1 i 2 omawiane przez nas słowa miały jednoznacznie pozytywny wydźwięk. Innymi słowy, Pismo Święte nie wskazuje na to, iż mamy w tym przypadku do czynienia z elohim/theoi fałszywymi, lecz określa ich w spos&oacute;b narratorski jako prawdziwych elohim/theoi, choć każdy z nich może być prawdziwym w innym znaczeniu tego słowa, odpowiednim do swojej kategorii byt&oacute;w, o czym będzie jeszcze mowa w dalszej części artykułu. Na razie wspomnieć należy, iż widoczne jest to, że Pismo (a co za tym idzie B&oacute;g JHWH) nie ma problem&oacute;w z nazywaniem anioł&oacute;w czy też ludzi &nbsp;elohim&nbsp; a jednocześnie nauczaniem ścisłego monoteizmu.</p>
<h2>Potwierdzenie słownikowe.</h2>
<p align="justify"></p>
<p align="justify">Słowniki biblijne potwierdzają takie zrozumienie powyższego terminu. Oto kilka cytat&oacute;w:</p>
<p>Strong&rsquo; Hebrew and Greek Dictionaries<br />אלהים&nbsp;elohim</p>
<p align="justify">gods in the ordinary sense; but specifically used (in the plural thus, especially with the article) of the supreme God; occasionally applied by way of deference to magistrates; and sometimes as a superlative:&ndash;angels</p>
<p align="justify">&hellip;bogowie w potocznym znaczeniu; w szczeg&oacute;lny spos&oacute;b odnoszone (w liczbie mnogiej, zwłaszcza z przedimkiem) do Boga Najwyższego; w drodze szacunku okazjonalnie stosowane do sędzi&oacute;w; czasami do anioł&oacute;w)</p>
<p>Brown-Driver-Briggs&rsquo; Hebrew Definitions<br />אלהים. elohim<br />1) (plural)<br />1a) rulers, judges (panujący, sędziowie)<br />1b) divine ones (boscy)<br />1c) angels (aniołowie)<br />1d) gods (bogowie)<br />2) (plural intensive &ndash; singular meaning)<br />2a) god, goddess (b&oacute;g, b&oacute;stwo)<br />2b) godlike one (boski)<br />2c) works or special possessions of God (dzieła lub właściwości Boga)<br />2d) the (true) God (prawdziwy B&oacute;g)<br />2e) God (B&oacute;g)</p>
<p>Hebrew and Chaldee Lexicon by Friedrich Gesenius<br />אל. &ndash; el<br />1) strong, mighty, a mighty one, a hero (silny, potężny, mocarz)<br />2) might, strenght (siła, moc)<br />3) God (B&oacute;g)<br />4) gods (bogowie)</p>
<h2 align="justify">Świadectwa żydowskiej literatury pozabiblijnej.</h2>
<p align="justify">Pierwsze świadectwo pochodzi z pseudoepigraf&oacute;w. Pseudoepigrafami Starego Testamentu nazywamy literaturę żydowską powstałą pomiędzy 200 rokiem p.n.e. a 100 rokiem n.e.. W terminologii rzymskokatolickiej występuje ona pod nazwą apokryf&oacute;w. Dzieła te mają charakter religijny i zazwyczaj nieprawdziwie podpisywano ją imieniem jakiejś znanej postaci z historii biblijnej. Nie jest to literatura kanoniczna tak więc jej cytowanie nie ma oczywiście wartości &bdquo;biblijnej&rdquo;, jednak jest znakomitym przykładem języka używanego w &oacute;wczesnym czasie i środowisku.1.</p>
<blockquote>
<p>Pokuta Adama<br />13. &hellip; B&oacute;g rzekł do Michała: Oto uczyniłem Adama na podobieństwo mego obrazu.<br />14. Wtedy Michał wezwał wszystkich Anioł&oacute;w, a B&oacute;g rzekł do nich: Chodźcie, pokłońcie się bogu, kt&oacute;rego stworzyłem!</p>
</blockquote>
<p align="justify">Drugim przykładem, kt&oacute;ry chciałbym przytoczyć jest fragment ze zwoj&oacute;w znad Morza Martwego (tzw. Zwoje z Qumran). Oto co czytamy w tekście znalezionym w 11 grocie a oznaczonym 11QMelch:</p>
<p align="justify">&ldquo;[Wyjaśnienie tego jest takie, że On] przypisze ich [[=jeńc&oacute;w]] Synom Niebios i dziedzictwu Melchizedeka; alb[owiem On zapewni] im [udział] w d[oli Melchize]deka, kt&oacute;ry przywr&oacute;ci ich tam i obwieści wolność, przebaczając im [występki] i wszelkie ich nieprawości.</p>
<p align="justify">A rzecz ta [wydarzy się] w pierwszym tygodniu jubileuszu, kt&oacute;ry następuje po dziewięciu jubileuszach. I Dzień Pojednania jest ko[ńcem] dziesiątego [ju]bileuszu, gdy wszyscy Synowie [Światłości] oraz ludzie z dziedzictwa Mel[chi]zedeka uzyskają przebaczenie. [A] nakaz dotyczy ich [by wypła]cić im ich nagrodę. Jest to bowiem chwila Roku Łaski dla Melchizedeka. [A o]n , swoją mocą, osądzi świętych Boga, wydając wyrok, jak napisano o nim w pieśniach Dawida, kt&oacute;ry rzekł: elohim powstaje w zgromadzeniu bog&oacute;w; pośrodku bog&oacute;w sąd odbywa. I odnośnie niego rzekł: (niechaj zgromadzenie lud&oacute;w) powr&oacute;ci na wysokości ponad nimi; EL (B&oacute;g) osądzi narody. Odnośnie zaś tego, co po[wiedział: Jak długo będziecie] sądzić niegodziwie i trzymać stronę występnych? Sela, wyjaśnienie tego dotyczy szatana i duch&oacute;w jego dziedzictwa [kt&oacute;re] zbuntowały się i odwr&oacute;ciły od nakaz&oacute;w Boga do &hellip; A Melchizedek dokona zemsty wedle osądu Boga&hellip; i wyciągnie [ich z ręku] szatana i z ręki wszystkich du[ch&oacute;w] jego dziedzictwa. I wszyscy bogowie [sprawiedliwości] przyjdą mu z pomocą [aby] przyglądać się z[niszczeniu] szatana.&rdquo;2.</p>
<p align="justify">Oto jak skomentował ten fragment autor wyżej wymienionej książki:</p>
<blockquote>
<p align="justify">&ldquo;Autor wykorzystuje fakt, że wyraz oznaczający Boga (elohim) może być też użyty na określenie anioł&oacute;w. A zatem, znajdując to słowo w wersecie Psalmu 82,1 potrafi wyjaśnić, że fragment odnosi się nie do samego Boga lecz do anioła Melchizedeka.&rdquo;</p>
</blockquote>
<p align="justify">Dodać można jeszcze tylko, iż wyraz został użyty nie tylko do Melchizedeka, ale r&oacute;wnież innych istot w wyrażeniu &bdquo;I wszyscy bogowie sprawiedliwości przyjdą mu z pomocą&hellip;&rdquo;.</p>
<h2>Świadectwa wczesnochrześcijańskie.</h2>
<p align="justify"></p>
<p align="justify">Nazywanie terminem elohim istot innych niż B&oacute;g JHWH zdarzało się r&oacute;wnież w środowisku pierwszych chrześcijan. Świadczą o tym poniższe przykłady:</p>
<p align="justify">&ldquo;Chociaż aniołowie, kt&oacute;rych tak nazywamy z uwagi na ich służbę, niekiedy w świętych pismach bywają zwani bogami, ponieważ mają boską naturę, to jednak nigdy nie znajdziesz tam nakazu, abyśmy zamiast Bogu oddawali cześć i kłaniali się istotom, kt&oacute;re nam służą i przynoszą nam dary Boże&rdquo;.3.</p>
<blockquote>
<p align="justify">&ldquo;Obrona tych stwierdzeń każe nam zastanowić się nad głębszą, tajemniczą nauką o bogach i panach. Pismo Boże głosi, że wielki jest Pan ponad wszystkich bog&oacute;w. Nie chodzi tu jednak o bog&oacute;w, kt&oacute;rym kłaniają się poganie, bo wiadomo przecież, iż wszyscy bogowie pogańscy to demony; czytając to zdanie przywodzimy na myśl raczej tych bog&oacute;w, o kt&oacute;rych zgromadzeniu wspominają pisma prorockie, oraz Boga najwyższego, kt&oacute;ry sprawuje sąd nad nimi i przydziela każdemu z nich odpowiednie zajęcie. Stanął bowiem B&oacute;g na zgromadzeniu bog&oacute;w i pośr&oacute;d bog&oacute;w sąd odbywa; Panem nad bogami jest B&oacute;g, kt&oacute;ry przez Syna swego zawezwał ziemię od wschodu do zachodu słońca. Nakazano nam wysławiać Boga nad bogami, a wiemy, że B&oacute;g nie jest Bogiem umarłych, lecz żywych. [&hellip;] Pismo Boże wspomina o bogach rzekomych i o bogach rzeczywistych, a Paweł nauczając o rzeczywistych i rzekomych panach stwierdza: Choć są tak zwani bogowie czy to na niebie, czy na ziemi, bo rzeczywiście jest wielu bog&oacute;w i wielu pan&oacute;w.&rdquo; 4.</p>
</blockquote>
<p align="justify">Cytaty te nie wymagają komentarza. Poniżej fragment innego znanego pisarza wczesnochrześcijańskiego &ndash; Justyna Męczennika:</p>
<blockquote>
<p align="justify">&bdquo;Chrześcijanie są synami Bożymi.</p>
<p align="justify">124. A kiedy dostrzegłem, że oni się zmieszali, ponieważ powiedziałem, ze my jesteśmy synami Bożymi, uprzedziłem ich pytanie i powiedziałem: &bdquo;Posłuchajcie, panowie, co Duch Święty m&oacute;wi o tym ludzie, stwierdzając, że wszyscy oni są synami Najwyższego i jak to Chrystus będzie rzeczywiście obecny w ich zgromadzeniu, przeprowadzając sąd nad wszystkimi ludźmi. Te słowa zostały wypowiedziane przez Dawida i w waszej wersji brzmią następująco: &laquo;B&oacute;g powstaje w zgromadzeniu bog&oacute;w, pośrodku bog&oacute;w sąd odbywa: Dokądże będziecie sądzić niegodziwie i trzymać stronę występnych? Ujmijcie się za sierotą i uciśnionym, wymierzcie sprawiedliwość nieszczęśliwemu i ubogiemu. Uwolnijcie uciśnionego i nędzarza, wyrwijcie go z ręki występnych. Lecz oni nie pojmują i nie rozumieją, błąkają się w ciemnościach: cała ziemia chwieje się w posadach. Ja rzekłem: Jesteście bogami i wszyscy &ndash; synami Najwyższego. Lecz wy pomrzecie jak ludzie, jak jeden mąż, książęta, poupadacie. O Boże, powstań, odbądź sąd nad ziemią, bo wszelkie narody są Twoją własnością&raquo;. Zaś w wersji Septuaginty jest to napisane tak: &laquo;Oto wy poumieracie jak ludzie i upadniecie jak jeden z książąt&raquo;, dla podkreślenia nieposłuszeństwa człowieka. Mam na myśli Adama i Ewę &ndash; a upadek jednego z książąt, czyli tego, kt&oacute;ry został nazwany wężem, kt&oacute;ry spadł doprowadzając do wielkiego upadku, ponieważ zwi&oacute;dł on Ewę. Jednak w mojej rozmowie nie tego zagadnienia chciałem dotykać, ale udowodnić wam, że Duch Święty wyrzuca ludziom, iż stworzeni na podobieństwo Boga, wolni od cierpień i śmierci, pod warunkiem, że będą zachowywać Jego przykazania, godni nosić imię Jego syn&oacute;w, stają się jednak jak Adam i Ewa, sprowadzając na siebie samych śmierć; możecie zresztą interpretować ten Psalm, jak uważacie za słuszne, mimo to jednak zostało wykazane, że wszyscy ludzie są uznani za godnych, by stać się &laquo;bogami&raquo; i mających moc, by stać się synami Najwyższego, a każdy sam przez siebie będzie osądzony i potępiony jak Adam i Ewa. Tak więc wyczerpująco udowodniłem, że Chrystus jest nazwany Bogiem.&rdquo;5.</p>
</blockquote>
<p align="justify">Co ciekawe, Psalm 82 posłużył Justynowi jako dow&oacute;d na to, iż Pan Jezus jest nazwany Bogiem. Niezmiernie ciekawe jest to w kontekście innego fragmentu z pism Justyna:</p>
<blockquote>
<p align="justify">&bdquo;Spr&oacute;buję cię przekonać, skoro zrozumiałeś Pisma, że to, co m&oacute;wię jest prawdą, że jest inny B&oacute;g i Pan, poddany Stw&oacute;rcy wszystkich rzeczy, kt&oacute;ry bywa też nazywany Aniołem, ponieważ ogłasza On ludziom to wszystko, co Stw&oacute;rca wszystkich rzeczy &ndash; ponad kt&oacute;rym nie ma innego Boga &ndash; pragnie im oznajmić&rdquo;.6.</p>
</blockquote>
<p align="justify">Dla Justyna istniał &bdquo;inny B&oacute;g i Pan&rdquo; (gr. &ndash; theos kai kyrios heteros) opr&oacute;cz Ojca , kt&oacute;ry był temu ostatniemu &bdquo;poddany&rdquo;. Tak więc możemy u Justyna dość jasno zauważyć używanie terminu theos w stosunku do Boga, Pana Jezusa oraz wierzących ludzi. Wszystko to jak najbardziej w pozytywnym kontekście, choć oczywiście w r&oacute;żnych znaczeniach.</p>
<p align="justify">W świetle przytoczonych fakt&oacute;w trudno uznać za zaskakujące słowa jednego z najbardziej znanych badaczy tw&oacute;rczości wczesnochrześcijańskiej:</p>
<blockquote>
<p align="justify">&ldquo;Sam termin B&oacute;g nie był zresztą jednoznaczny, ani w Biblii, ani w potocznym języku greckim. W Nowym Testamencie znaczenie tego słowa było determinowane rodzajnikiem. W J1,1 B&oacute;g w sensie Boga Ojca występuje z rodzajnikiem (ho&nbsp;theos), a na określenie Słowa, kt&oacute;re było Bogiem &ndash; bez rodzajnika (theos). Użycie słowa B&oacute;g dla kogoś innego niż B&oacute;g Najwyższy nie było więc czymś nadzwyczajnym, co przeczyłoby monoteizmowi i stawiałoby tego kogoś na r&oacute;wnym z Bogiem poziomie.&nbsp;Dlatego też Filon Aleksandryjski może powiedzieć że stworzony przez Boga Logos jest Bogiem, ale tylko jakby relatywnie, dla nas niedoskonałych, nie w sensie absolutnym. Zresztą, pisze Filon, słowem B&oacute;g można określać Logos, nie rezerwując go ściśle dla Boga Stw&oacute;rcy, gdyż i tak żaden termin wprost Mu nie odpowiada: Byt Najwyższy może tylko Być, a nie być nazywany. Przy względności i wieloznaczności słowa B&oacute;g określanie nim Syna Bożego nie musiało jeszcze oznaczać zr&oacute;wnania Go z Ojcem, ani zakładać wsp&oacute;łwieczności Ojca i Syna.&rdquo;7.</p>
</blockquote>
<h3>Pan Jezus jako theos/elohim</h3>
<p align="justify"></p>
<p align="justify">Pora więc zadać sobie ważne pytanie: czy w świetle podanych powyżej fakt&oacute;w, nazwanie Jezusa Bogiem było r&oacute;wnoznaczne z uznawaniem Go za r&oacute;wnorzędną z Ojcem, drugą osobę odwiecznej Tr&oacute;jcy? Czy oznacza to, że Pan Jezus będąc nazwany Bogiem jest tym jednym Bogiem JHWH? Mogłoby tak być gdyby nie fakt, iż Pismo odr&oacute;żnia nie tylko Ojca od Syna jako osobę od osoby, ale r&oacute;wnież Ojca jako Boga, od Syna jako Boga. Mało tego, pomimo tego, iż Syn nazwany jest&nbsp;theos&nbsp;a więc B&oacute;g, to jednak z Biblii jasno wynika, iż ma on nad sobą swojego theos&nbsp;&ndash; kt&oacute;rym oczywiście jest jego Ojciec. Poniżej dowody.</p>
<blockquote>
<p>Hbr 1:7-9 BW<br />7. O aniołach wprawdzie m&oacute;wi: Anioł&oacute;w swych czyni On wichrami, A sługi swoje płomieniami ognia;<br />8. Lecz do Syna: Tron tw&oacute;j, o Boże (ho theos), na wieki wiek&oacute;w, Berłem sprawiedliwym berło Kr&oacute;lestwa twego.<br />9. Umiłowałeś sprawiedliwość, a znienawidziłeś nieprawość: Dlatego namaścił cię, o Boże (ho theos), B&oacute;g tw&oacute;j (ho theos sou) olejkiem wesela jak żadnego z towarzyszy twoich.</p>
<p>Obj 3:11-12 BW<br />11. Przyjdę rychło; trzymaj, co masz, aby nikt nie wziął korony twojej,<br />12. Zwycięzcę uczynię filarem w świątyni Boga mojego i już z niej nie wyjdzie, i wypiszę na nim imię Boga mojego, i nazwę miasta Boga mojego, nowego Jeruzalem, kt&oacute;re zstępuje z nieba od Boga mojego, i moje nowe imię.</p>
<p>Mi 5:1-3 BW<br />1. Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego od prawieku, od dni zamierzchłych.<br />2. Dlatego wyda ich aż do czasu, gdy ta, kt&oacute;ra ma porodzić, porodzi. Potem reszta jego braci wr&oacute;ci do syn&oacute;w Izraela.<br />3. Będzie stał mocno i będzie pasł w mocy Pana, w chwale imienia Pana,&nbsp;swojego Boga (elohim). Wtedy będą mieszkać w spokoju, gdyż jego moc będzie sięgać aż po krańce ziemi.</p>
</blockquote>
<p align="justify">W wielu innych miejscach Pism możemy znaleźć określenia m&oacute;wiące o tym, iż Ojciec jest dla Jezusa jego Bogiem. Brak jednak tekst&oacute;w odwrotnych, czyli m&oacute;wiących o tym, iż Jezus jest dla Ojca jego Bogiem. Znamienne. Szczerze m&oacute;wiąc, werset&oacute;w wskazujących na poddaństwo Syna względem Ojca jest w Biblii mn&oacute;stwo. Będzie to jeszcze przedmiotem analizy w oddzielnym opracowaniu.</p>
<p align="justify">A zatem, według Pism Ojciec jest nazwany Bogiem i Jezus jest nim nazwany. Jednakże nie chodzi o tego samego Boga ale raczej o dwie istoty, z kt&oacute;rych jedna jest nadrzędna w stosunku do drugiej. Ta jedna jest dawcą życia i istnienia dla wszystkich innych &ndash; w tym dla Syna. Tylko jednej z tych os&oacute;b należy się absolutnie najwyższa cześć. Tylko jedna jest owym &bdquo;jednym&rdquo; i &bdquo;jedynym&rdquo; Bogiem JHWH. Tą istotą jest oczywiście nasz niebiański Ojciec, kt&oacute;remu my zawdzięczamy wszystko, ale też kt&oacute;remu Pan Jezus zawdzięcza r&oacute;wnież wszystko.</p>
<h2>Ale przecież jest tylko jeden B&oacute;g&hellip;</h2>
<p align="justify"></p>
<p align="justify">Oczywiście w tym miejscu powstaje pytanie, czy wierzącego w to, iż istnieje we wszechświecie całkiem sporo istot, kt&oacute;re mogą być w świetle Pisma nazwani bogami, można uważać za monoteistę? Dla większości trynitarian odpowiedź jest oczywista &ndash; nie . Dla nich &ndash; istnieje tylko jeden, jedyny B&oacute;g &ndash; istota składająca się z trzech r&oacute;wnorzędnych we wszystkich atrybutach os&oacute;b, kt&oacute;ra jedynie może być nazwana theos/elohim. Wszyscy inni bogowie to według trynitarian bogowie fałszywi. Jako dow&oacute;d przedstawia się zazwyczaj kilka werset&oacute;w biblijnych &ndash; dwa z nich zacytuję jako dobrych reprezentant&oacute;w tego argumentu.</p>
<blockquote>
<p>Iz 43:10 BW<br />10. Wy jesteście moimi świadkami m&oacute;wi Pan &ndash; i moimi sługami, kt&oacute;rych wybrałem, abyście poznali i wierzyli mi, i zrozumieli, że to Ja jestem, że przede mną Boga nie stworzono i po mnie się go nie stworzy.</p>
<p>Iz 45:21 BW<br />21. Zapowiedzcie i przedstawcie sprawę, niech także wsp&oacute;lnie się naradzą! Kto od dawien dawna to przepowiedział, kto od dawien dawna zwiastował? Czy nie Ja, Pan, poza kt&oacute;rym nie ma Boga? Opr&oacute;cz mnie nie ma żadnego boga sprawiedliwego i wybawiciela.</p>
</blockquote>
<p align="justify">Rozumowanie trynitarian jest oczywiste: jest tylko jeden B&oacute;g i poza nim nie ma żadnego innego. W związku z tym każda inna istota poza JHWH, kt&oacute;ra została nazwana elohim/theos jest bogiem fałszywym, uzurpatorem. Oczywiście takie stanowisko zupełnie ignoruje fakty, o kt&oacute;rych wspominałem wcześniej &ndash; nazywania w taki spos&oacute;b innych istot w sensie jak najbardziej pozytywnym. Przyczyną tego jest konsekwentne nie zwracanie uwagi na to, iż słowa mają często r&oacute;żne znaczenie i właśnie taka sytuacja występuje w przypadku termin&oacute;w elohim/theos. Mogą one oznaczać kogoś wielkiego, potężnego, obdarzonego mocą i autorytetem, mogą oznaczać także Stw&oacute;rcę i źr&oacute;dło istnienia wszystkiego co poza Nim, nie mającego początku, absolutnego władcę całego wszechświata. I to właśnie w tym drugim znaczeniu B&oacute;g jest jeden i tylko jeden, a poza Nim nie ma żadnego innego. W tym pierwszym zaś &ndash; jak najbardziej mamy do czynienia z innymi elohim/theos. W tym, z Jednorodzonym Bogiem (gr. &ndash; ho monogenes theos). Poniżej ilustracja naszej argumentacji, bazująca właśnie na rozr&oacute;żnianiu znaczeń sł&oacute;w.</p>
<blockquote>
<p>J 8:39-41 BW<br />39. Odpowiadając, rzekli mu: Ojcem naszym jest Abraham. Jezus im rzecze: Jeżeli jesteście dziećmi Abrahama, spełniajcie uczynki Abrahama.<br />40. Lecz teraz chcecie zabić mnie, człowieka, kt&oacute;ry wam m&oacute;wił prawdę, kt&oacute;rą usłyszałem od Boga: Abraham tego nie czynił.<br />41. Wy spełniacie uczynki swojego ojca. Na to mu rzekli: My nie jesteśmy zrodzeni z nierządu; mamy jednego (gr. &ndash; hena) Ojca, Boga.</p>
</blockquote>
<p align="justify">Zacznijmy od wersetu ostatniego. Żydzi oświadczają, iż mają jednego Ojca &ndash; Boga. Czy to oznacza, że nie mogli oni nikogo innego nazwać &bdquo;ojcem&rdquo; skoro mają go tylko &bdquo;jednego? Raczej nie &ndash; wszak dwa wersety wcześniej sami Żydzi przyznają, iż opr&oacute;cz tego jednego Ojca &ndash; Boga, mają jeszcze innego &ndash; Abrahama. Czy mamy zatem do czynienia ze sprzecznością? Oczywiście, że nie, ponieważ w tych dw&oacute;ch om&oacute;wionych przypadkach znaczenie słowa &bdquo;ojciec&rdquo; było odmienne. W pierwszym, Abraham był ojcem w znaczeniu cielesnego przodka narodu Izraelskiego W drugim, Najwyższy B&oacute;g JHWH był ich Ojcem w znaczeniu Stworzyciela oraz założyciela Izraela, a także jego opiekuna oraz wychowawcy.</p>
<p align="justify">Kolejny przykład:</p>
<blockquote>
<p>1Tm 6:15-16 BW<br />15. Kt&oacute;re we właściwym czasie objawi błogosławiony i jedyny władca (gr. &ndash; monos dynastes), Kr&oacute;l kr&oacute;l&oacute;w, Pan pan&oacute;w,<br />16. Jedyny (gr. &ndash; monos), kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może; jemu niech będzię cześć i moc wieczna. Amen.</p>
</blockquote>
<p align="justify">Werset ten dotyczy Boga Ojca. O nim napisane jest, iż jest jedynym kt&oacute;ry posiada nieśmiertelność. Ale czy rzeczywiście? Przecież każdy trynitarz wierzy, iż opr&oacute;cz Ojca nieśmiertelność posiada także Syn, nie m&oacute;wiąc już o Duchu Świętym. Opr&oacute;cz tego (w związku z tym, iż trynitarianie są najczęściej zwolennikami nieśmiertelności duszy) wierzą oni, iż wszyscy zbawieni od czas&oacute;w śmierci Jezusa otrzymują po śmierci r&oacute;wnież nieśmiertelność. Zatem sami muszą przyznać, iż nieśmiertelność o kt&oacute;rej mowa w powyższych wersetach musi być znaczeniowo odmienna od nieśmiertelności jaką ma/miał posiadać Kości&oacute;ł.</p>
<p align="justify">R&oacute;wnież termin &bdquo;władca&rdquo; (gr. &ndash; dynastes) Pismo odnosi do innej osoby niż B&oacute;g osoby, pomimo tego, iż w powyższym wersecie ten właśnie B&oacute;g został nazwany jedynym (gr. &ndash; monos) władcą.</p>
<blockquote>
<p>Dz 8:27 BW<br />27. I powstawszy, poszedł. A oto Etiopczyk, eunuch, dostojnik (gr. &ndash; dynastes) kr&oacute;lowej etiopskiej Kandaki, kt&oacute;ry zarządzał jej wszystkimi skarbami, a przyszedł do Jerozolimy, aby się modlić,&nbsp;(BW)</p>
</blockquote>
<p align="justify">Oczywistością zatem jest to, iż termin &bdquo;władca&rdquo; występuje w obu tekstach w innych znaczeniach. Kolejne przykłady:</p>
<blockquote>
<p>Mt 23:8 BW<br />8. Ale wy nie pozwalajcie się nazywać Rabbi, bo jeden (gr. &ndash; heis) tylko jest &ndash; Nauczyciel (gr. &ndash;&nbsp;didaskalos) wasz, Chrystus, a wy wszyscy jesteście braćmi.</p>
</blockquote>
<p align="justify">A jednak:</p>
<blockquote>
<p>Dz 13:1 BW<br />1. W Antiochii, w tamtejszym zborze, byli prorokami i nauczycielami (gr. &ndash; didaskaloi): Barnaba i Symeon, zwany Niger, i Lucjusz Cyrenejczyk, i Manaen, kt&oacute;ry się wychowywał razem z Herodem tetrarchą, i Saul.</p>
<p>1Kor 12:28 BW<br />28. A B&oacute;g ustanowił w kościele najpierw apostoł&oacute;w, po wt&oacute;re prorok&oacute;w, po trzecie nauczycieli (gr.-didaskalous), następnie moc czynienia cud&oacute;w, potem dary uzdrawiania, niesienia pomocy, kierowania, r&oacute;żne języki.</p>
</blockquote>
<p align="justify">Skoro zatem jest tylko jeden nauczyciel, to czy świadczy to o tym, iż wszyscy inni to fałszywi nauczyciele, czy też raczej o tym, iż takie samo słowo zostało użyte w r&oacute;żnych znaczeniach?</p>
<blockquote>
<p>Mt 23:9 BW<br />9. Nikogo też na ziemi nie nazywajcie ojcem (gr. &ndash; patera) swoim; albowiem jeden (gr. &ndash; heis) jest Ojciec (gr. &ndash; pater) wasz, Ten w niebie.</p>
</blockquote>
<p align="justify">W por&oacute;wnaniu z:</p>
<blockquote>
<p align="justify">Rz 4:1 BG<br />1. C&oacute;ż tedy, rzeczemy, znalazł Abraham, ojciec (gr. &ndash; patera) nasz według ciała?</p>
<p>1Kor. 4:15<br />15. Bo choćbyście mieli dziesięć tysięcy nauczycieli w Chrystusie, to jednak ojc&oacute;w (gr. &ndash; pateras) macie niewielu; wszak ja was zrodziłem przez ewangelię w Chrystusie Jezusie.</p>
</blockquote>
<p align="justify">Podobnych przykład&oacute;w można podać dużo więcej, myślę jednak, że te powyższe&nbsp;wystarczą aby wyciągnąć właściwe wnioski. Trudno jest uciec od konkluzji, że jeśli Biblia stosuje jakiś termin do danej osoby &ndash; nawet w&oacute;wczas gdy czasami towarzyszy mu kontekst wyłącznej przynależności owego terminu do tej osoby &ndash; to jednak zdarza się, że ta wyłączność dotyczy ściśle określonego znaczenia danego słowa, a nie całej jego treści (sumy znaczeń).8. To samo słowo jednak, gdy użyte jest w innym kontekście i w innym znaczeniu, może być zastosowane do kogoś innego. Dokładnie taka sytuacja występuje w przypadku termin&oacute;w elohim/theos, jak wykazano w niniejszym artykule. W związku z tym, wszędzie tam gdzie w Piśmie mowa jest o &ldquo;jednym Bogu&rdquo;, &ldquo;jedynym Bogu&rdquo;, bądź &ldquo;jedynym prawdziwym Bogu&rdquo;, należy rozumieć to w kontekście całej Biblii, mianowicie, iż jest jeden, jedyny, prawdziwy Stw&oacute;rca wszystkich rzeczy &ndash; Ojciec całego stworzenia. Jedyny B&oacute;g wiecznie istniejący, źr&oacute;dło istnienia i życiodawca wszystkich istot, absolutnie suwerenny, obdarzony absolutną pełnią mocy. W takim znaczeniu &ndash; nie ma żadnego innego Boga. W takim znaczeniu &ndash; nigdy się takiego Boga nie stworzy ani nigdy on nie był stworzony. I tak należy rozumieć biblijne ujęcie monoteizmu.</p>
<h2>Czy Pan Jezus jest prawdziwym Bogiem?</h2>
<p align="justify"></p>
<p align="justify">To pytanie często pada i wynika najczęściej z niezrozumienia tego o czym pisałem powyżej. Bywa, że unitarianin staje w obliczu twardego stanowiska oponenta żądającego odpowiedzi na pytanie: &bdquo;czy Pan Jezus jest dla Ciebie Bogiem prawdziwym czy fałszywym&rdquo;? Oczywiście jest to pytanie z rodzaju: czy przestałeś już bić swoją żonę? Każda odpowiedź wydaje się zła. Jednak przyczyną tego jest fałszywa dychotomia, ponieważ nie istnieje tylko dwoista kategoria theos/elohim, mianowicie B&oacute;g prawdziwy i bogowie fałszywi. Tak samo jak nie istnieją tylko dwie kategorie nauczycieli: prawdziwy (Pan Jezus) oraz fałszywi. Gdyby tak było, apostoł Paweł musiałby być nazwany fałszywym nauczycielem (skoro jest tylko &bdquo;jeden&rdquo; a cała reszta to fałszywi). W przypadku tak postawionego pytania najlepiej zamiast odpowiedzi zadać pytającemu podobne pytanie: czy apostoł Paweł jest prawdziwym nauczycielem czy fałszywym? Jeśli odpowiedź padnie, że prawdziwym, to należy po prostu zapytać jak to możliwe, skoro jest tylko jeden prawdziwy? Zazwyczaj każdy rozsądny człowiek zauważy, że termin &bdquo;nauczyciel&rdquo; nie jest jednoznaczny. To dobra podstawa do tego, by przedstawić unitariańską, biblijną odpowiedź na zadane pytanie. A brzmi ona prosto &ndash; Pan Jezus jest prawdziwym jednorodzonym Bogiem. Jest prawdziwym Bogiem w znaczeniu bycia istotą obdarowaną przez Ojca podobną do niego naturą, władzą, mocą i panowaniem nad całym wszechświatem (za wyjątkiem panowania nad Ojcem), godnym naszej czci, modlitw i uwielbienia. Nie jest jednak Bogiem JHWH &ndash; tym jest jedynie Ojciec.</p>
<blockquote>
<p>1Kor 8:5-6 BT<br />5. A choćby byli na niebie i na ziemi tak zwani bogowie &ndash; jest zresztą mn&oacute;stwo takich bog&oacute;w i pan&oacute;w &ndash;<br />6. dla nas istnieje tylko jeden B&oacute;g, Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.</p>
</blockquote>
<h2>Przypisy</h2>
<p>1. Cytat &oacute;w pochodzi z książki &bdquo;Apokryfy Starego Testamentu&rdquo;, opracowanej przez ks. Ryszarda Rubinkiewicza, a wydanej przez Oficynę Wydawniczą Vocatio.<br />2. James C.VanderKam, &ldquo;Manuskrypty znad Morza Martwego&rdquo;, Wydawnictwo Cyklady, Warszawa 1996, str. 61.<br />3. Orygenes, &ldquo;Przeciw Celsusowi&rdquo;, Wydanie II, ATK Warszawa 1986, II,4, str 249<br />4. Orygenes, &ldquo;Przeciw Celsusowi&rdquo;, Wydanie II, ATK Warszawa 1986, VIII,3.4, str. 384.<br />5. Justyn Męczennik, &ldquo;Dialog z Żydem Tryfonem&rdquo;, rozdz. 124, w opracowaniu ks. Jarosława Brylowskiego. Adres internetowy: http://www.pgsiedlce.diecezja.gda.pl/dokumenty/justyn4.htm<br />6. Justyn Męczennik, &ldquo;Dialog z Żydem Tryfonem&rdquo;, rozdz. 56, w opracowaniu ks. Jarosława Brylowskiego. Adres internetowy: http://www.pgsiedlce.diecezja.gda.pl/dokumenty/justyn4.htm<br />7.&nbsp;Henryk Pietras SJ, &ldquo;Tr&oacute;jca Święta, Tertulian &ndash; Przeciw Prakseaszowi, Hipolit &ndash; Przeciw Noetosowi&rdquo;, Wydawnictwo WAM Księża Jezuici, Krak&oacute;w 1997, str. 8.<br />8. Więcej na ten temat w artykule&nbsp;<a href="https://mojabiblia.github.io/t/21.html">1Kor. 8:6 &ndash; jeden B&oacute;g, jeden Pan</a></p>


</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/23.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/biblijny-monoteizm" style="text-decoration: none;">https://thaleia.pl/unitarianizm/biblijny-monoteizm</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898029&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">6845b7911d</p>
</div>
</body>
