<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Odrębność ontyczna Boga i Jezusa</title>

<meta name="description" content="Odrębność ontyczna Boga i Jezusa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/23.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Odrębność ontyczna Boga i Jezusa" />
<meta property="og:description" content="Odrębność ontyczna Boga i Jezusa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Odrębność ontyczna Boga i Jezusa</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Jak wspomniano wcześniej, pierwotnie słowa homoousios oraz ousia były synonimami, co powodowało ogromne zamieszanie w obozie nicejskim, ponieważ zupełnie nie było wiadomo jak to możliwe, by Ojciec, Syn i Duch byli Bogiem a jednocześnie numerycznie był tylko jeden B&oacute;g. Stąd też osoby, kt&oacute;re w IV i V wieku stanęły w obliczu problemu z tym związanego, musiały znaleźć odpowiedź na to oczywiste pytanie. P&oacute;źniejsze rozr&oacute;żnienie tych pojęć, powstałe wbrew naturalnemu i dotąd używanemu językowi spowodowało, że teoretycznie można było m&oacute;wić o jednym Bogu w znaczeniu jednej istoty/natury (ousia) oraz trzech os&oacute;b (hypostasis). Pozornie więc uniknięto sprzeczności w obronie nicejskiej oraz postnicejskiej teologii i rozwiązano problem. Wydaje się jednak, że słowo &bdquo;pozornie&rdquo; ma tutaj swoją wagę i znaczenie. Bo jeśli nawet przyjmiemy, że ousia będzie oznaczać istotę/naturę a hypostasis osobę, to i tak powracamy do początkowego problemu &ndash; jak to w og&oacute;le możliwe, by jedna istota/natura była trzema osobami? Po pierwsze &ndash; kł&oacute;ci się to z naszą logiką, ponieważ jest dla nas ewidentne, iż każdy jednostkowy byt, każda jednostkowa natura jeśli jest osobowa, to jeśli jest jednym bytem, jest też jedną osobą a nie trzema. Logika jest tutaj bezwzględna.</p>
<p>Upada także argument z analogi ponieważ w otaczającym nas świecie nie dostrzegamy przykład&oacute;w, w kt&oacute;rych jedna natura byłaby trzema osobami. Stąd wynika ten ogromny problem często spotykany u trynitarnych apologet&oacute;w gdy prosimy ich o przedstawienie nam ich wyobrażenia tr&oacute;jjedynego Boga. Odpowiedzi padające w&oacute;wczas są zawsze niewystarczające<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote1sym">1</a><span>&nbsp;</span>a bywają nawet śmieszne<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote2sym">2</a>.</p>
<p></p>
<p>Jednak największą wadą trynitaryzmu pozostaje nie to, że nie znajduje potwierdzenia w logice czy też w otaczającej nas rzeczywistości. Ta terminologia po prostu nie wynika z Biblii. W<span>&nbsp;całym świętym Piśmie nie spotkamy się bowiem z terminem&nbsp;</span><span>ousia</span><span>&nbsp;</span><span>przypisanym jednemu Bogu w odr&oacute;żnieniu od trzech odrębnych&nbsp;</span><span>hypostasis</span><span>&nbsp;&ndash; Ojca, Syna i Ducha Świętego. Ta pierwsza nazwa nie występuje w Biblii w og&oacute;le, ta druga tylko raz. Ten jedyny fragment znajduje się w Liście do Hebrajczyk&oacute;w i brzmi następująco:</span></p>
<blockquote>
<p><span>Hbr 1:3 (BW)<br /></span><span>3. On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty (</span><span>hypoststasis</span><span>) i&nbsp;podtrzymuje wszystko słowem swojej mocy, dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy majestatu na wysokościach.</span></p>
</blockquote>
<p><span>Interesujące jest to, że w niemal wszystkich wsp&oacute;łczesnych polskich przekładach trynitarnych słowo&nbsp;</span><span>hypostasis</span><span>&nbsp;nie zostało oddane jako osoba, co wydawałoby się rzeczą naturalną w kontekście trynitarnej terminologii, lecz jako &bdquo;istota&rdquo; (VNT, BL, BP, BT, BW, PE, UBG, Stern), &bdquo;istność&rdquo; (BG). To o co walczono w IV i V wieku &ndash; o ścisłe rozr&oacute;żnienie pomiędzy terminami&nbsp;</span><span>ousia</span><span>&nbsp;i&nbsp;</span><span>hypostasis</span><span>&nbsp;i nie traktowanie ich jako synonim&oacute;w, zostaje przez tłumaczy albo zignorowane albo też celowo nie zauważone. Z jakiego powodu?</span></p>
<p><span></span></p>
<p><span>Przyczyna wydaje się być oczywista &ndash; gdyby ten termin konsekwentnie przetłumaczyć jako &bdquo;osoba&rdquo;, w&oacute;wczas nasz tekst nauczałby o tym, że B&oacute;g jest</span><span>&nbsp;osobą!</span><span>&nbsp;Syn zaś, będąc odrębną osobą od Boga, jest zarazem Jego obrazem/odbiciem (</span><span>charakter</span><span>). Warto to jeszcze raz podkreślić &ndash; według&nbsp;</span><span>jedynego tekstu</span><span>, w kt&oacute;rym występuje długo dyskutowane wyrażenie&nbsp;</span><span>hypostasis</span><span>&nbsp;utożsamiane z osobą &ndash; B&oacute;g jest osobą. Zadaje to bezpośredni kłam trynitarnej nauce o tym, że B&oacute;g nie jest osobą, lecz jest trzema osobami.<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote3sym">3</a>&nbsp;Nigdzie nie mamy w Biblii wyrażonej takiej nauki w spos&oacute;b bezpośredni.</span></p>
<p><span></span></p>
<p align="justify"><span>Aby uniknąć wniosk&oacute;w wynikających z dokładnego tłumaczenia Hbr 1:3, trynitarianie muszą przedefiniować swoje rozumienie Boga i przyjąć, że w zacytowanym powyżej tekście, B&oacute;g jest tożsamy tylko i wyłącznie z Ojcem a nie z pełną tr&oacute;jcą os&oacute;b. To zatem Jego, w wersetach tego typu, Biblia definiuje ich zdaniem jako Boga. A fragment&oacute;w tego rodzaju jest w Biblii bez liku. W zasadzie trzeba powiedzieć, że trynitarianie mają ogromny problem ze wskazaniem choćby jednego tekstu, choćby tylko w Nowym Testamencie, w kt&oacute;rym słowo&nbsp;</span><span>Theos</span><span>&nbsp;(B&oacute;g) użyte byłoby w znaczeniu całej Tr&oacute;jcy. Gdyby nauka o tr&oacute;jjedynym Bogu była prawdziwa, to byłaby to jedna z najbardziej zdumiewających rzeczy. B&oacute;g, kt&oacute;ry jest Tr&oacute;jcą nie przedstawia się jako taki w żadnym miejscu Biblii? Hm&hellip;</span></p>
<p align="justify"><span></span></p>
<p align="justify"><span>Dziwna pozostaje także inna kwestia. Jeśli przyjmiemy za normalne wyrażenia twierdzące, że B&oacute;g ma swojego Syna i rozumiemy je jako znaczące to, iż Ojciec (osoba Boga) ma swego Syna, to moglibyśmy spodziewać się także wyrażeń w kt&oacute;rych napisane jest, że to B&oacute;g ma swego Ojca. Skoro bowiem według trynitarian B&oacute;g ma Syna (Ojciec będący Bogiem, ma Syna będącego Bogiem), nic nie stałoby zatem na przeszkodzie, by dokonać konwersji i stwierdzić, iż B&oacute;g ma Ojca (Syn będący Bogiem, ma Ojca będącego Bogiem). Sami przyznamy, że brzmi to jednak dla naszego ucha bardzo sztucznie. Całkiem słusznie, ponieważ twierdzenia takiego brak w Biblii. Co więcej, brak też w Piśmie tekst&oacute;w, kt&oacute;re wprost definiowałyby Boga jako Tr&oacute;jcę, podczas gdy występuje wiele tekst&oacute;w określających Boga wyłącznie jako Ojca, co przyznają często sami trynitarianie. Dla unitarian jest to oczywiste jak słońce, ponieważ jest dla nich jeden B&oacute;g &ndash; Ojciec, dla trynitarian zaś powinno być znakiem ostrzegawczym, kt&oacute;ry przynajmniej powinien skłonić ich do zadania sobie szeregu pytań i poszukiwania na nie uczciwej odpowiedzi.</span></p>
<p align="justify"><span></span></p>
<p>Tak więc należy stwierdzić, że opr&oacute;cz wyraźnego utożsamiania jednego Boga Izraela z Ojcem Pana Jezusa, o czym pisałem w poprzednim rozdziale, pośrednią wskaz&oacute;wkę na to, iż Biblia nie naucza o wewnętrznym uczestnictwie Syna Bożego w Bogu JHWH, stanowią wszystkie te wersety, w kt&oacute;rych Chrystus występuje obok Boga i w odr&oacute;żnieniu od Boga. Trzeba podkreślić &ndash; nie tyle obok Ojca, lecz Boga właśnie. Tego rodzaju fragment&oacute;w, opr&oacute;cz omawianego już werstetu z Hbr 1:3, jest w Nowym Testamencie całe mn&oacute;stwo. Oto kilka przykład&oacute;w z samych tylko Dziej&oacute;w Apostolskich:</p>
<blockquote>
<p>Dz 2:22 (BW)<br />22. Mężowie izraelscy! Posłuchajcie tych sł&oacute;w: Jezusa Nazareńskiego, męża, kt&oacute;rego B&oacute;g wśr&oacute;d was uwierzytelnił przez czyny niezwykłe, cuda i znaki, jakie B&oacute;g przez niego między wami uczynił, jak to sami wiecie,</p>
<p>Dz 2:36 (BW)<br />36. Niechże tedy wie z pewnością cały dom Izraela, że i Panem i Chrystusem uczynił go B&oacute;g, tego Jezusa, kt&oacute;rego wy ukrzyżowaliście.</p>
<p>Dz 3:13 (BW)<br />13. B&oacute;g Abrahama i Izaaka i Jakuba, B&oacute;g ojc&oacute;w naszych, uwielbił Syna swego, Jezusa, kt&oacute;rego wy wydaliście i zaparliście się przed Piłatem, kt&oacute;ry uważał, że należało go wypuścić na wolność;<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote4sym">4</a></p>
<p>Dz 7:55-56<br />55. On zaś, będąc pełen Ducha Świętego, utkwiwszy wzrok w niebo, ujrzał chwałę Bożą i Jezusa stojącego po Prawicy Bożej<br />56. I rzekł: Oto widzę niebiosa otwarte i Syna Człowieczego stojącego po prawicy Bożej.</p>
<p>Dz 17:30-31 (BW)<br />30. B&oacute;g wprawdzie puszczał płazem czasy niewiedzy, teraz jednak wzywa wszędzie wszystkich ludzi, aby się upamiętali,<br />31. Gdyż wyznaczył dzień, w kt&oacute;rym będzie sądził świat sprawiedliwie przez męża, kt&oacute;rego ustanowił, potwierdzając to wszystkim przez wskrzeszenie go z martwych.</p>
</blockquote>
<p>Zauważmy, iż jeśli przyjmiemy założenie o jedności Boga, to każda istota występująca w towarzystwie tego Boga tak nazwanego, z założenia Nim być nie może. Stosując analogię, jeśli uznamy, iż prawdą jest twierdzenie, że w danym kraju jest jeden jego prezydent, to w przypadku napotkania zdania w rodzaju: &bdquo;W dniu dzisiejszym Prezydent spotkał się z Ministrem Spraw Wewnętrznych&rdquo;, w spos&oacute;b naturalny i intuicyjny rozumiemy, iż Minister Spraw Wewnętrznych jest kimś innym niż Prezydent. Nie tylko jest inną osobą niż Prezydent, ale także nie jest Prezydentem jako takim, ponieważ:</p>
<ol>
<li>
<p align="left">to z nim się właśnie spotkał.</p>
</li>
<li>
<p align="left">prezydent jest tylko jeden.</p>
</li>
</ol>
<p>Tak jak wspomniałem wcześniej, werset&oacute;w w kt&oacute;rych Chrystus występuje obok Boga (theos/ho theos) mamy w Biblii dziesiątki jeśli nie setki. W ustach unitarianina brzmią one naturalnie, zaś w ustach wyznawcy Boga wieloosobowego &ndash; sztucznie. Ci pierwsi bowiem mogą swobodnie m&oacute;wić o relacjach między Bogiem a Synem, ci drudzy natomiast powinni przekazywać to w kategoriach relacji pomiędzy Ojcem a Synem.<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote5sym">5</a><span>&nbsp;</span>Jeśli bowiem słowo &bdquo;B&oacute;g&rdquo; zawiera w sobie całą pełnię i istotę B&oacute;stwa, to ktoś kto jest w jakiejkolwiek relacji z tak rozumianym Bogiem jest ontycznie i numerycznie kimś innym od owego Boga. Relacje mogą bowiem występować jedynie w obrębie B&oacute;stwa, nie zaś w stosunku między B&oacute;stwem a innym bytem będącym Bogiem, ponieważ te ostatnie relacje prowadziłyby do ewidentnego politeizmu.</p>
<p>Opr&oacute;cz konsekwentnego oddzielania Boga od Chrystusa występującego w Nowym Testamencie, zauważamy także konsekwentne odr&oacute;żnianie JHWH od Jego Syna (lub Sługi) w Starym Testamencie. Na potwierdzenie kilka tekst&oacute;w:</p>
<blockquote>
<p><span>Ps 2:1-2,6-7 (BP)<br />1. Czemuż to narody wszczynają niepok&oacute;j, a ludy knują daremne zamysły?<br />2. Kr&oacute;lowie ziemscy jednoczą się, a książęta wsp&oacute;lnie się zmawiają przeciw Jahwe i Jego Pomazańcowi:<br />6. &ldquo;To ja ustanowiłem mego kr&oacute;la na Syjonie, mojej świętej g&oacute;rze!&rdquo;<br />7. Chcę [wam] oznajmić dekret Jahwe. Jahwe rzekł do mnie: &ldquo;Tyś moim synem, Ja dziś zrodziłem ciebie.</span></p>
<p>Ps 110:1-2<span>&nbsp;</span><span>(BP)</span><br />1.<span>&nbsp;</span><span>Psalm Dawida. Uroczysta wypowiedź Jahwe do mego Pana: &ldquo;Usiądź po mej prawicy, aż położę wrog&oacute;w Twoich jako podn&oacute;żek dla Twych st&oacute;p&rdquo;.<br />2. Berło Twej potęgi poszerzy Jahwe z Syjonu. Panuj pośr&oacute;d Twoich nieprzyjaci&oacute;ł.<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote6sym">6</a></span></p>
<p><span>Iz 42:1, 6 (BP)<br />1. Oto m&oacute;j Sługa , kt&oacute;rego Ja wspieram, Wybraniec m&oacute;j, w kt&oacute;rym sobie upodobałem. Ducha mojego wylałem na niego, On Prawo zaniesie narodom.<br />6. Ja, Jahwe, wezwałem cię w sprawiedliwości i ująłem cię mocno za rękę. Ja cię kształtowałem i ustanowiłem Przymierzem dla ludzi, światłością narod&oacute;w</span></p>
<p><span>Iz 53:10, 11 (BP)<br />10. Lecz wolą Jahwe było zetrzeć go w cierpieniu, skoro oddał się na ofiarę przebłagalną. Będzie oglądał potomstwo i dni swe przedłuży, a sprawa Jahwe dzięki niemu zwycięży.<br />11. Za udręczenie swej duszy oglądać będzie światłość i poznaniem Jahwe będzie nasycony. (Sprawiedliwy) m&oacute;j Sługa usprawiedliwi wielu, wziąwszy na siebie ciężar ich win.</span></p>
</blockquote>
<p><span>Odr&oacute;żnienie Syna od Boga JHWH jest aż nadto widoczne. Jak słusznie zauważa Paul S. L. Johnson, w Starym Testamencie Jezus jest &bdquo;sługą&rdquo; JHWH (Iz 42:1, 6), &bdquo;ramieniem&rdquo; JHWH (Iz 53:1), &bdquo;synem&rdquo; JHWH (Ps 2:7), &bdquo;aniołem&rdquo; JHWH (Wj 23:20, 21) oraz &bdquo;towarzyszem&rdquo; JHWH (Za 13:7 BG), a nie samym Bogiem JHWH.<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote7sym">7</a>&nbsp;Ponownie można stwierdzić, iż skoro Biblia naucza, iż JHWH jest jeden, zatem z definicji każdy kto występuje niejako &bdquo;obok&rdquo; JHWH, tym JHWH nie jest.</span></p>
<p>Co ciekawe, istnieje w Nowym Testamencie grupa tekst&oacute;w, kt&oacute;ra zawiera w sobie trzy terminy występujące w sąsiadującym położeniu &ndash; B&oacute;g, Ojciec oraz Jezus. Sp&oacute;jrzmy na ich użycie w kontekście tego nad czym zastanawialiśmy się powyżej:</p>
<blockquote>
<p><span>Rz 1:7 (BW)<br />7. Wszystkim, kt&oacute;rzy jesteście w Rzymie, umiłowanym Boga, powołanym świętym: Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa.</span></p>
<p><span>Rz 15:6 (BW)<br />6. Abyście jednomyślnie, jednymi usty wielbili Boga i Ojca Pana naszego, Jezusa Chrystusa.</span></p>
<p><span>1Kor 1:3 (BW)<br />3. Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa. (BW)</span></p>
<p>2Kor 1:2-3 (BW)<br />2. Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa.<br />3. błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa, Ojciec miłosierdzia i B&oacute;g wszelkiej pociechy,</p>
<p>2Kor 11:31 (BW)<br />31. B&oacute;g i Ojciec Pana Jezusa, kt&oacute;ry jest błogosławiony na wieki, wie, że nie kłamię.</p>
<p>Ga 1:1, 3, 4 (BW)<br />1. Paweł, apostoł nie od ludzi ani przez człowieka, lecz przez Jezusa Chrystusa i Boga Ojca, kt&oacute;ry go wzbudził z martwych,<br />3. Łaska wam i pok&oacute;j od Boga Ojca naszego i Pana Jezusa Chrystusa,<br />4. Kt&oacute;ry wydał samego siebie za grzechy nasze, aby nas wyzwolić z teraźniejszego wieku złego według woli Boga i Ojca naszego,</p>
<p>Ef 1:2, 3 (BW)<br />2. Łaska wam i pok&oacute;j od Boga, Ojca naszego i od Pana Jezusa Chrystusa.<br />3. Błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa, kt&oacute;ry nas ubłogosławił w Chrystusie wszelkim duchowym błogosławieństwem niebios;</p>
<p>Ef 1:17 (BW)<br />17. Aby B&oacute;g Pana naszego Jezusa Chrystusa, Ojciec chwały, dał wam Ducha mądrości i objawienia ku poznaniu jego,</p>
<p>Ef 5:20 (BW)<br />20. Dziękując zawsze za wszystko Bogu i Ojcu w imieniu Pana naszego, Jezusa Chrystusa,</p>
<p>Ef 6:23 (BW)<br />23. Pok&oacute;j niech będzie braciom i miłość wraz z wiarą od Boga Ojca i Pana Jezusa Chrystusa.</p>
<p>Flp 1:2 (BW)<br />2. Łaska wam i pok&oacute;j od Boga, Ojca naszego, i od Pana Jezusa Chrystusa.</p>
<p>Flp 2:11 (BW)<br />11. I aby wszelki język wyznawał, że Jezus Chrystus jest Panem, ku chwale Boga Ojca.</p>
<p>Kol. 1:2, 3 (BW)<br />2. Do świętych i wierzących braci w Chrystusie, kt&oacute;rzy są w Kolosach: Łaska wam i pok&oacute;j od Boga, Ojca naszego i od Pana Jezusa Chrystusa.<br />3. Dziękujemy Bogu, Ojcu Pana naszego, Jezusa Chrystusa, zawsze gdy się za was modlimy</p>
<p>Kol 3:17 (BW)<br />17. I wszystko, cokolwiek czynicie w słowie lub w uczynku, wszystko czyńcie w imieniu Pana Jezusa, dziękując przez niego Bogu Ojcu.</p>
<p>1Tes 1:1, 3 (BW)<br />1. Paweł, Sylwan i Tymoteusz do zboru Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie: Łaska wam i pok&oacute;j.<br />3. Mając w pamięci dzieło wiary waszej i trud miłości, i wytrwałość w nadziei pokładanej w Panu naszym, Jezusie Chrystusie, przed Bogiem i Ojcem naszym</p>
<p>1Tes 3:11, 13 (BW)<br />11. A sam B&oacute;g i Ojciec nasz, i Pan nasz Jezus Chrystus, niechaj utoruje naszą drogę do was!<br />13. Aby serca wasze były utwierdzone, bez nagany, w świętobliwości przed Bogiem i Ojcem naszym na przyjście pana naszego Jezusa Chrystusa, ze wszystkimi jego świętymi.</p>
<p>2Tes 1:1, 2 (BW)<br />1. Paweł i Sylwan, i Tymoteusz do zboru Tesaloniczan w Bogu Ojcu naszym i w Panu Jezusie Chrystusie;<br />2. Łaska wam i pok&oacute;j od Boga, Ojca naszego, i Pana Jezusa Chrystusa.</p>
<p>2Tes 2:16 (BW)<br />16. A sam Pan nasz Jezus Chrystus i B&oacute;g, Ojciec nasz, kt&oacute;ry nas umiłował i dał pocieszenie wieczne, i dobrą nadzieję z łaski</p>
<p>1Tm 1:2 (BW)<br />2. Do Tymoteusza, prawowitego syna w wierze: Łaska, miłosierdzie i pok&oacute;j od Boga Ojca i Chrystusa Jezusa, Pana naszego.</p>
<p>2Tm 1:2 (BW)<br />2. Do Tymoteusza, umiłowanego syna: Łaska, miłosierdzie i pok&oacute;j od Boga Ojca i Chrystusa Jezusa, Pana naszego.</p>
<p>Tt 1:4 (BW)<br />4. Do Tytusa, prawowitego syna według wsp&oacute;lnej wiary: Łaska i pok&oacute;j od Boga Ojca i od Chrystusa Jezusa, Zbawiciela naszego.</p>
<p>Flm 1:3 (BW)<br />3. Łaska wam i pok&oacute;j od Boga, Ojca naszego, i od Pana Jezusa Chrystusa.</p>
<p>1P 1:2, 3 (BW)<br />2. Według powziętego z g&oacute;ry postanowienia Boga, Ojca, poświęconych przez Ducha ku posłuszeństwu i pokropieniu krwią Jezusa Chrystusa: Łaska i pok&oacute;j niech się wam rozmnożą.<br />3. Błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa, kt&oacute;ry według wielkiego miłosierdzia swego odrodził nas ku nadziei żywej przez zmartwychwstanie Jezusa Chrystusa,</p>
<p>2J 1:3 (BW)<br />3. Łaska, miłosierdzie, pok&oacute;j od Boga Ojca i od Jezusa Chrystusa, Syna Ojca, niechaj będzie z nami w prawdzie i w miłości.</p>
<p>Jud 1:1 (BW)<br />1. Juda, sługa Jezusa Chrystusa, a brat Jakuba, do powołanych, w Bogu Ojcu umiłowanych, a dla Jezusa Chrystusa zachowanych</p>
</blockquote>
<p>W przytoczonych wyżej tekstach wyraźnie widać dwie tendencje: nie tylko opisywane wcześniej odr&oacute;żnianie Jezusa od Ojca czy też Boga, lecz także &ndash; co może nawet ważniejsze &ndash; konsekwentne utożsamianie owego Boga z Ojcem. Wyrażenie &bdquo;B&oacute;g Ojciec&rdquo; jest zauważalne na pierwszy rzut oka i stosowane jest przez wszystkich autor&oacute;w list&oacute;w zawartych w Nowym Testamencie.<a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote8sym">8</a><span>&nbsp;</span>Warte uwagi jest r&oacute;wnież to, że tak jak częsta jest wspomniana fraza &bdquo;B&oacute;g Ojciec&rdquo; tak samo uderzający jest zupełny brak sformułowania &bdquo;B&oacute;g Syn&rdquo;, czy też &bdquo;B&oacute;g Duch Święty&rdquo;. Biorąc pod uwagę domniemaną wiarę pisarzy Nowego Testamentu w tr&oacute;jjedyność Boga, musi zadziwiać posługiwanie się tak jednoznacznie unitariańskim językiem i tak samo jednoznaczne unikanie sformułowań trynitarnych. Jednakże to, co jest dziwne, przestaje dziwić zupełnie, gdy zauważy się prosty fakt: jako żydowscy monoteiści pisali oni z perspektywy typowego żydowskiego monoteizmu. Dla nich wszystkich B&oacute;g był jeden i był nim Ojciec. Pan Jezus zaś &ndash; wywyższonym do rangi drugiej po Bogu i Ojcu istoty we wszechświecie.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote1anc">1</a><span>&nbsp;</span>Przykład wody istniejącej w trzech stanach skupienia m&oacute;głby co najwyżej dowodzić modalizmu ale nie trynitaryzmu.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote2anc">2</a><span>&nbsp;</span>Jak chociażby jajko składające się ze skorupki, białka i ż&oacute;łtka. Tr&oacute;jca wszak nie naucza o tym, że B&oacute;g składa się z części, i jest Nim tylko jako całość.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote3anc">3</a><span>&nbsp;</span>Zwolennik Tr&oacute;jcy może co prawda powiedzieć, że osoba (boska) jest Bogiem, jednak nie może stwierdzić, że B&oacute;g jest osobą (ponieważ definiuje się Go jako &bdquo;złożenie&rdquo; trzech os&oacute;b).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote4anc">4</a><span>&nbsp;</span>Werset ten jest o tyle ciekawy, iż nie tylko odr&oacute;żnia Boga od Jego Syna, ale także utożsamia starotestamentowego Boga Abrahama, Izaaka i Jakuba z nowotestamentalnym Ojcem. Mamy więc mocny dow&oacute;d wskazujący na to, że dla pierwszych chrześcijan oczywistością było uważanie Boga JHWH za Ojca.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote5anc">5</a><span>&nbsp;</span>Czasami dochodzi nawet do zupełnie absurdalnych sytuacji, w kt&oacute;rych co bardziej gorliwi apologeci tr&oacute;jjedyności Boga są tak wyczuleni na tym punkcie, że w momencie przykładowej wypowiedzi jakiegoś niezorientowanego trynitarianina: &bdquo;B&oacute;g oraz Pan Jezus&rdquo;, reagują natychmiastowym pytaniem sprawdzającym ich ortodoksyjność, spowodowanym używaniem unitariańskiej terminologii. Oczywiście, to jest faktycznie unitariańska terminologia, najczęściej stosowana przez pisarzy Nowego Testamentu, co dowodzi jedynie tego, że byli oni unitarianami &bdquo;z krwi i kości&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote6anc">6</a><span>&nbsp;</span>Por. Mt 22:44 i Hbr 10:12-13. Teksty te dowodzą, iż wypowiedź z Psalmu dotyczy Boga JHWH oraz Pana Jezusa.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote7anc">7</a><span>&nbsp;</span>P.S.L. Johnson, B&oacute;g, str. 480.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa/#sdfootnote8anc">8</a><span>&nbsp;</span>Także Jakub używa podobnego sformułowania choć w tym przypadku terminy &bdquo;B&oacute;g&rdquo; oraz &bdquo;Ojciec&rdquo; połączone są sp&oacute;jnikiem kai (polskie &bdquo;i&rdquo;) &ndash; zob. Jk 1:27.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/24.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa" style="text-decoration: none;">https://thaleia.pl/unitarianizm/odrebnosc-ontyczna-boga-i-jezusa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898030&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b7849d9570</p>
</div>
</body>
