<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ilu jest tych Bogów, czyli kto tak naprawdę jest politeistą?</title>

<meta name="description" content="Ilu jest tych Bogów, czyli kto tak naprawdę jest politeistą? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/ilu-jest-tych-bogow-czyli-kto-tak-naprawde-jest-politeista" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ilu jest tych Bogów, czyli kto tak naprawdę jest politeistą?" />
<meta property="og:description" content="Ilu jest tych Bogów, czyli kto tak naprawdę jest politeistą? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Ilu jest tych Bog&oacute;w, czyli kto tak naprawdę jest politeistą?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/ilu-jest-tych-bogow-czyli-kto-tak-naprawde-jest-politeista/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p align="justify">&nbsp; W dyskusjach unitarian z trynitarianami dość często zostaje postawiony zarzut politeizmu i co ciekawe, zar&oacute;wno jedna jak i druga strona oskarża się nawzajem o to samo. Unitarianie twierdzą, że wiara w trzy osoby B&oacute;stwa jest zwyczajnym tryteizmem ukrytym jedynie pod woalem wymyślnej terminologii, w rodzaju tr&oacute;jjedyność, wsp&oacute;łistotność (konsubstancjalność), perychoreza (wsp&oacute;łprzenikanie) itd. Z kolei dla trynitarian unitarianizm przyznający, iż Panu Jezusowi także należy się tytuł Boga (ewentualnie: boga) r&oacute;wnież natychmiast kojarzy się z politeizmem. Jak to więc właściwie jest? Kto tu tak naprawdę jest politeistą?</p>
<p align="justify"></p>
<p align="justify">&nbsp; Trynitarianie zazwyczaj atakują unitarian następującą linią argumentacji:</p>
<p>1. Biblia naucza, iż jest jeden B&oacute;g (5Moj. 6:4) i że opr&oacute;cz Niego nie ma żadnego innego (Iz. 45:5)<br />2. Bogiem nazwany jest Ojciec (1Kor. 8:6), Syn (Jana 1:1) oraz Duch (Dz.Ap. 5:3, 4)<br />3. Zatem w jakiś tajemniczy spos&oacute;b Ojciec, Syn i Duch są Bogiem i są jednym Bogiem pomimo tego, że &bdquo;tworzą&rdquo; tego Boga trzy osoby</p>
<p></p>
<p align="justify">&nbsp; To z pozoru logiczne wnioskowanie jest jednak fałszywe. Po pierwsze &ndash; jest rzeczą oczywistą, iż w Piśmie słowo, kt&oacute;re w języku polskim zostaje oddane jako &bdquo;B&oacute;g/b&oacute;g&rdquo; a w oryginale brzmi el/eloh/elohim (w jęz. hebrajskim) lub theos (w jęz. greckim) zostało zastosowane także do innych istot jak aniołowie czy też ludzie i to bez negatywnej konotacji.<a href="https://thaleia.pl/wp-admin/#sdfootnote1sym">1</a><span>&nbsp;</span>Trzeba zatem wziąć pod uwagę zar&oacute;wno teksty, kt&oacute;re nauczają o tym, że B&oacute;g jest tylko jeden jak i r&oacute;wnież te, kt&oacute;re nazywają jednak w ten spos&oacute;b inne istoty. Jak pogodzić tą pozorną sprzeczność? Odpowiedź jest bardzo prosta i jasna. Ot&oacute;ż Biblia używa terminu B&oacute;g/b&oacute;g w dwojakim znaczeniu:</p>
<p align="justify"></p>
<p>1. znaczenie ontyczne (przynależność &bdquo;gatunkowa&rdquo;)<br />2. znaczenie funkcjonalne/tytularne (przynależność &bdquo;tytularna&rdquo;)</p>
<p></p>
<p align="justify">&nbsp; Gdy w pewnym kontekście m&oacute;wimy o kimś, iż jest Bogiem lub człowiekiem, to mamy na myśli pierwsze znaczenie, pewnego rodzaju przynależność do danej kategorii (gatunku) istot. W tym znaczeniu, nazwanym &bdquo;znaczeniem ontycznym&rdquo; B&oacute;g jest tylko jeden i jest Nim Ojciec Pana Jezusa &ndash; JHWH. Poza Nim nie ma żadnego. Nie jest Nim nawet Boży Syn ponieważ nie jest absolutnie samoistny (&bdquo;żywot w sobie&rdquo; otrzymał od Ojca &ndash; Jana 5:26), nie jest absolutnie suwerenny (1Kor. 11:3) ani absolutnie wszechwiedzący (Mar. 13:32).To pierwsze określenie dotyczy zatem wyłącznie istoty, kt&oacute;ra jest Stw&oacute;rcą wszechświata, kt&oacute;ra jest samoistna, absolutnie suwerenna, absolutnie wszechwładna, absolutnie wszechwiedząca, nie zawdzięczająca niczego komuś innemu i nie mająca żadnej przyczyny poza sobą samym, bez początku i bez końca istnienia.</p>
<p align="justify"></p>
<p align="justify">Jednakże słowa elohim/el/theos oddawane w naszych Bibliach jako B&oacute;g/b&oacute;g mogą przybierać także znaczenie funkcjonalne/tytularne, bez konotacji z naturą danego bytu.Ten drugi termin może oznaczać każdą istotę, kt&oacute;ra posiada pewną władzę albo moc. Może nią być zar&oacute;wno B&oacute;g JHWH, może być Pan Jezus ale mogą być także aniołowie albo ludzie, jak wykazano to wcześniej.</p>
<p align="justify"></p>
<p align="justify">&nbsp; Niezrozumienie tych dw&oacute;ch znaczeń w jakich używane są powyższe nazwy prowadzi do zamieszania w wielu dyskusjach, ponieważ na zadane nam pytanie &bdquo;w ilu Bog&oacute;w wierzysz&rdquo; trynitarny adwersarz domaga się natychmiastowej i jednoznacznej odpowiedzi, podczas gdy pytanie wymaga doprecyzowania i uściślenia czy pytający ma na myśli znaczenie ontyczne owego Boga, o kt&oacute;rego pyta czy też znaczenie tytularne. Po tym doprecyzowaniu odpowiedź jest dramatycznie prosta i oczywista. Każdy unitarianin odpowie, że w znaczeniu ontycznym Bogiem jest tylko i wyłącznie Ojciec.</p>
<p align="justify"></p>
<p align="justify">&nbsp; Trynitarianie zdają się nie odr&oacute;żniać tytularnego znaczenia słowa B&oacute;g/b&oacute;g od jego znaczenia ontycznego. W przypadku tego pierwszego, możemy powiedzieć, że każdej istocie, kt&oacute;rą nazwano theos/elohim przysługuje taki tytuł/funkcja ze względu na jej moc, autorytet czy też władzę. Gdy używamy słowa &bdquo;B&oacute;g/b&oacute;g&rdquo; w takim znaczeniu, całkiem naturalne staje się nazwanie Boga JHWH &bdquo;Najwyższym Bogiem&rdquo; czy też &bdquo;Bogiem bog&oacute;w&rdquo; (co sugeruje istnienie innych istot noszących nazwę &bdquo;b&oacute;g&rdquo;). Jednak kiedy używamy słowa B&oacute;g w drugim znaczeniu, ontycznym &ndash; mając na myśli istotę, kt&oacute;ra posiada naturę Boską, z przysługującymi jej atrybutami, jak samoistność, wieczność, wszechmoc, wszechwiedza, absolutna suwerenność &ndash; w&oacute;wczas jest tylko jeden jedyny B&oacute;g JHWH, Ojciec Pana Jezusa i nie ma żadnego innego. W związku z tym, wszędzie tam gdzie w Piśmie mowa jest o &ldquo;jednym Bogu&rdquo;, &ldquo;jedynym Bogu&rdquo;, bądź &ldquo;jedynym prawdziwym Bogu&rdquo;, należy rozumieć to w kontekście całej Biblii i wyraźnie odr&oacute;żniając obydwa znaczenia słowa &bdquo;B&oacute;g/b&oacute;g&rdquo;. Powt&oacute;rzmy zatem: &bdquo;funkcjonalnie/tytularnie&rdquo; istnieje wiele istot mogących być nazwanych l/eloah/elohim/theos, &bdquo;ontycznie&rdquo; istnieje tylko jeden jedyny, prawdziwy Stw&oacute;rca wszystkich rzeczy &ndash; Ojciec całego stworzenia. Jedyny B&oacute;g wiecznie istniejący, źr&oacute;dło istnienia i życiodawca wszystkich istot, absolutnie suwerenny, obdarzony absolutną pełnią mocy. W takim znaczeniu &ndash; nie ma żadnego innego Boga. W takim znaczeniu &ndash; nigdy się takiego Boga nie stworzy ani nigdy on nie był stworzony. I tak należy rozumieć biblijne ujęcie monoteizmu. Unitarianizm, zar&oacute;wno ten ariański jak i socyniański spełnia je w każdym calu.</p>
<p align="justify"></p>
<p align="justify">&nbsp; Natomiast problem politeizmu pozostaje niestety takim dla trynitarian.&nbsp;Jeśli bowiem wierzą oni w to, iż w znaczeniu ontycznym Bogiem jest zar&oacute;wno Ojciec jak i Syn oraz Duch Święty i każdy z nich jest przy tym odrębną osobą (a więc indywidualną substancją natury rozumnej), przyznają de facto istnienie trzech indywidualnych substancji natury rozumnej, czyli trzech Bog&oacute;w właśnie. Pr&oacute;ba &bdquo;ściśnięcia&rdquo; tej Tr&oacute;jcy w jedną istotę nie znajduje poparcia ani w terminologii biblijnej ani też nie ma analogii w całym otaczającym nas świecie. Musi być więc traktowana jako zwykły wybieg mający na celu ukrycie rzeczywistej wiary trynitarian w trzech Bog&oacute;w. Aby dowiedzieć się jak wygląda prawda, wystarczy zadać proste pytanie: ile jest desygnat&oacute;w terminu B&oacute;g JHWH? Każdy unitarianin odpowie bez wahania: jeden, Ojciec. Trynitarianie wskażą trzy desygnaty. I te odpowiedzi, zar&oacute;wno nasza jak i trynitarian, są dobitnym świadectwem tego, kto tak naprawdę jest politeistą.</p>
<p align="justify">&nbsp;Kwiecień 2017</p>
<h2 align="left">Przypisy</h2>
<p align="justify"></p>
<p><a href="https://thaleia.pl/wp-admin/#sdfootnote1anc">1</a>&nbsp;Wiele przykład&oacute;w takiego zastosowania (zar&oacute;wno w Biblii jak i w literaturze pozabiblijnej) znajduje się w artykule zatytułowanym&nbsp;<a href="https://mojabiblia.github.io/t/22.html">Biblijny monoteizm</a><span>&nbsp;</span>zamieszczonym w niniejszym serwisie.</p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/25.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/ilu-jest-tych-bogow-czyli-kto-tak-naprawde-jest-politeista" style="text-decoration: none;">https://thaleia.pl/unitarianizm/ilu-jest-tych-bogow-czyli-kto-tak-naprawde-jest-politeista</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898031&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9ee15189fc</p>
</div>
</body>
