<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Subordynacjonizm</title>

<meta name="description" content="Subordynacjonizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/subordynacjonizm" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Subordynacjonizm" />
<meta property="og:description" content="Subordynacjonizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Subordynacjonizm</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/">13 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Unitarianizm można udowadniać nie tylko na podstawie biblijnego utożsamiania JHWH i Boga z Ojcem, oraz odr&oacute;żnienia Boga od Chrystusa. To zr&oacute;żnicowanie ma swoisty ciąg dalszy w stale obecnej i opisywanej na kartach Pisma Świętego wyższości Boga nad Jego Synem (co ważne, mam na myśli nie tylko wyższość Ojca nad Synem, ale przede wszystkim Boga nad Synem). Innymi słowy, Boży Syn to nie tylko ktoś odrębny od Boga bytowo i numerycznie, to także ktoś, kto w hierarchii tych byt&oacute;w stoi niżej od Ojca gdy się weźmie pod uwagę sumę atrybut&oacute;w każdego z osobna. Taki pogląd nie jest wynalazkiem wsp&oacute;łczesności, występował on w początkach chrześcijaństwa praktycznie powszechnie i znany był pod nazwą subordynacjonizmu. Oto jeden z rzymskokatolickich opis&oacute;w tego stanowiska:</p>
<blockquote>
<p>&bdquo;Subordynacjonizm (z łac. &lsquo;subordinare = podporządkowywać&rsquo;). Wyznaczanie niższej pozycji Synowi Bożemu w stosunku do Boga Ojca oraz Duchowi Świętemu w stosunku do Boga Ojca i Syna Bożego. Dop&oacute;ki nie została wypracowana nauka o Tr&oacute;jcy Przenajświętszej, a teologowie starali się usprawiedliwić i obronić monarchię (gr. &lsquo;jedna zasada&rsquo;) Boga Ojca, tendencje do rozumienia Syna Bożego i Ducha Świętego jako Os&oacute;b podporządkowanych całkowicie transcendentnemu Ojcu pojawiały się u św. Justyna męczennika (ok. 100 &ndash; ok. 165), Tacjana (zm. ok. 160), św. Ireneusza z Lyonu (ok. 130 &ndash; ok. 200), św. Klemensa z Aleksandrii (ok. 150 &ndash; ok. 215), a przede wszystkim u Orygenesa (ok. 185 &ndash; ok. 254).&rdquo;<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Robert Louis Wilken, historyk Kościoła i profesor biblistyki, celnie zauważa:</p>
<blockquote>
<p>&bdquo;Od samego początku tradycja chrześcijańska borykała się z problemem relacji Jezusa w stosunku do Boga&hellip; Wcześni chrześcijanie usiłowali tłumaczyć jego niezwykłe życie i dokonania jak r&oacute;wnież zmartwychwstanie. Nie minęło długo czasu jak został nazwany Synem Bożym &ndash; p&oacute;źniej zaś Bogiem. Jeśli tak, to czy był on Bogiem w takim samym sensie jak Ojciec, czy też nie? Czy był Stw&oacute;rcą, czy istniał wiecznie, czy powinien być adresatem modlitw? Te i inne pytania zastanawiały myślących chrześcijan przez prawie trzy wieki. W czasie ich trwania, większość wierzących w niezbyt jasny spos&oacute;b myślała o Jezusie jako o Bogu. Jednak nie w takim samym sensie jak o Bogu Ojcu. Rzadko modlili się do niego i uważali go za drugiego po Bogu. Owszem, jako kogoś boskiego, jednak nie w pełni Boga&hellip; W czasie gdy w IV wieku wybuchła kontrowersja dotycząca relacji pomiędzy Jezusem a Bogiem Ojcem, większość chrześcijan było subordynacjonistami, to jest, wierzyli oni, że Chrystus był Bogiem lecz nie w dokładnie ten sam spos&oacute;b jak Ojciec.&rdquo;<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote2sym">2</a></p>
</blockquote>
<p>Wilken ma słuszność. Czytając nawet tylko tych pisarzy wczesnochrześcijańskich, na kt&oacute;rych dziedzictwo powołują się wsp&oacute;łcześni trynitarianie, nie spos&oacute;b dojść do innych wniosk&oacute;w. W rozdziale dotyczącym problemu świadectw wczesnochrześcijańskich cytowałem kilka fragment&oacute;w o wyraźnie subordynacjonistycznym wydźwięku. Nie są to jedyne świadectwa, jednak należy je traktować jako reprezentatywne dla &oacute;wczesnego powszechnego sposobu postrzegania relacji pomiędzy Bogiem a Jego Synem. Ową powszechność potwierdza także Czesław Bartnik, kt&oacute;ry opisując pr&oacute;by formowania doktryny trynitarnej w pierwotnym chrześcijaństwie, pisze co następuje:</p>
<blockquote>
<p>&bdquo;Najszerzej rozwinął się subordynacjanizm dualistyczny, głoszący, że Słowo Boże jest elementem pośredniczącym między Niepojętym i Najświętszym Bogiem a światem stworzonym (kosmosem). Pogląd ten głosili liczni, og&oacute;lnie uznani teologowie: Teofil z Antiochii, św. Justyn, Atenagoras, Orygenes, św. Ireneusz z Lyonu, Tertulian, św. Hipolit Rzymski, Klemens Aleksandryjski i inni, a także nieprawowierny Ariusz.&rdquo;<span>&nbsp;</span><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote3sym">3</a></p>
</blockquote>
<p>Nie spos&oacute;b nie zauważyć, że autor wymienia same znakomitości w panteonie pisarzy wczesnego chrześcijaństwa. Dlaczego ich subordynacjonizm i w og&oacute;le subordynacjonizm jako taki jest niezmiernie ważny? Ponieważ nie można być subordynacjonistą i jednocześnie wierzyć ortodoksyjnie w Tr&oacute;jcę. Jest to bowiem bezpośrednio sprzeczne z atanazjańskim wyznaniem wiary obowiązującym praktycznie w całym ortodoksyjnym zachodnim chrześcijaństwie, w kt&oacute;rym mowa jest wyraźnie, iż nie ma w Tr&oacute;jcy nic wcześniejszego i p&oacute;źniejszego oraz nic większego i nic mniejszego. Subordynacjonizm natomiast wyraźnie wskazuje na wyższość Boga nad Chrystusem, co z kolei dowodzi, iż to Ojciec jest jednym i jedynym Bogiem w absolutnym znaczeniu tego słowa &ndash; Bogiem JHWH.</p>
<p>Niezmiernie interesujące jest to, iż teologowie i uczeni pr&oacute;bując opisać i istotę Boga przypisują Mu pewne cechy, kt&oacute;re odr&oacute;żniają Go od pozostałych byt&oacute;w i jednoznacznie klasyfikują Go jako Boga właśnie. Tego rodzaju zbi&oacute;r atrybut&oacute;w nazywa się cechami konstytutywnymi<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote4sym">4</a>. Według księdza Bartnika, B&oacute;g posiada między innymi następujące przymioty istnienia oraz osobowe:</p>
<p></p>
<ul>
<li>
<p align="left">samoistność</p>
</li>
<li>
<p align="left">niezłożoność</p>
</li>
<li>
<p align="left">niezmienność</p>
</li>
<li>
<p align="left">wieczność</p>
</li>
<li>
<p align="left">niezmierzoność</p>
</li>
<li>
<p align="left">wszechobecność</p>
</li>
<li>
<p align="left">wszechwiedza</p>
</li>
<li>
<p align="left">wszechmoc</p>
</li>
<li>
<p align="left">suwerenność<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote5sym">5</a></p>
</li>
</ul>
<p>Trudno nie dostrzec, iż o ile faktycznie Ojcu możemy przypisać wszystkie te cechy, o tyle w przypadku Syna w niekt&oacute;rych przypadkach jest to niemożliwe.<a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote6sym">6</a><span>&nbsp;</span>Nie spełnianie zaś niekt&oacute;rych z nich, wyklucza daną istotę z kategorii byt&oacute;w, kt&oacute;re są desygnatami nazwy B&oacute;g w absolutnym znaczeniu tego słowa. Jeśli zatem Chrystus nie jest absolutnie suwerenny &ndash; nie jest Bogiem JHWH. Jeśli nie jest absolutnie wszechmocny &ndash; nie jest Bogiem JHWH. Jeśli nie jest wszechwiedzący &ndash; nie jest Bogiem JHWH. W dalszej części rozdziału znajdziemy dowody na to, iż istotnie taka sytuacja ma miejsce w opisach i relacjach znajdujących się w Bożym Słowie.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote1anc">1</a><span>&nbsp;</span>G. O&rsquo;Collins, E.G. Farrugia (red.),<span>&nbsp;</span><em>Leksykon pojęć teologicznych i kościelnych</em>, str. 321, 322.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote2anc">2</a><span>&nbsp;</span>R.L. Wilken,<span>&nbsp;</span><em>The Myth of Christian Beginnings</em>, str. 179; cyt. za: E. Foster,<span>&nbsp;</span><em>Christology and the Trinity: An Exploration</em>, str. 25, 26.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote3anc">3</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T 1, str. 199.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote4anc">4</a><span>&nbsp;</span>Cechy konstytutywne decydują o umiejscowieniu kogoś w danym gatunku byt&oacute;w. Zesp&oacute;ł cech konstytutywnych pozwala odr&oacute;żnić desygnaty danej nazwy od innych byt&oacute;w.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote5anc">5</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 125-130.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/subordynacjonizm/#sdfootnote6anc">6</a><span>&nbsp;</span>Ksiądz Wincenty Granat przyznaje, iż: &bdquo;Wszystkie przymioty Boże, a więc pełnię samoistnego bytu posiadają w r&oacute;wnym stopniu B&oacute;g Ojciec, Syn Boży i Duch św.&rdquo;. Zob. W. Granat,<span>&nbsp;</span><em>B&oacute;g Jeden w Tr&oacute;jcy Os&oacute;b</em>, str. 329.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/28.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/subordynacjonizm" style="text-decoration: none;">https://thaleia.pl/unitarianizm/subordynacjonizm</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898034&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b5ca4b4ada</p>
</div>
</body>
