<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Suwerenność JHWH</title>

<meta name="description" content="Suwerenność JHWH / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/suwerennosc-jhwh" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Suwerenność JHWH" />
<meta property="og:description" content="Suwerenność JHWH / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Suwerenność JHWH</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/suwerennosc-jhwh/">13 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Pierwszą rzeczą, o kt&oacute;rej chcę wspomnieć jest absolutna suwerenność Boga JHWH oraz brak takiej w przypadku Chrystusa. Wspomniany dogmatyk &ndash; ks. Bartnicki definiuje suwerenność Boga w następujący spos&oacute;b:</p>
<blockquote>
<p>&bdquo;<em>Suwerenność</em>. B&oacute;g jest autonomiczny, niezależny od niczego i od nikogo poza sobą samym, czyli jest sam dla siebie Prawem, co czyni wszelką rzeczywistość prawną i słuszną.&rdquo;<a href="https://thaleia.pl/unitarianizm/suwerennosc-jhwh/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Rzeczywiście, nikt nie ma chyba wątpliwości, iż B&oacute;g jest istotą, kt&oacute;ra jest niezależna w swym działaniu i istnieniu od żadnego innego bytu. Nie potrzebuje, by ktokolwiek Go pouczał lub nauczał. Nikt nie ma prawa do tego, by Mu rozkazywać. B&oacute;g JHWH nie jest zobowiązywany do wykonywania czyjejkolwiek woli i nie jest takowej poddany. Tymczasem, w świetle Bożego Słowa, nie możemy takiej opinii wyrazić w stosunku do Pana Jezusa. Chrystus przyjmuje rozkazy od Ojca i nie m&oacute;wi &ldquo;od siebie&rdquo;:</p>
<blockquote>
<p>J 12:49<span>&nbsp;(BW)</span><br /><span>49. Bo Ja nie z siebie samego m&oacute;wiłem, ale Ojciec, kt&oacute;ry mnie posłał, On mi rozkazał, co mam powiedzieć i co mam m&oacute;wić.</span></p>
</blockquote>
<p>Chrystus nic nie może uczynić &ldquo;sam z siebie&rdquo;:</p>
<blockquote>
<p>J 5:30<span>&nbsp;(BW)</span><br /><span>30. Nie mogę sam z siebie nic uczynić. Jak słyszę, tak sądzę, a sąd m&oacute;j jest sprawiedliwy, bo staram się pełnić nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał.</span></p>
</blockquote>
<p>Posłany jest aby pełnić wolę kogoś innego, nie swoją:</p>
<blockquote>
<p>J 6:38<span>&nbsp;(BW)</span><br /><span>38. Zstąpiłem bowiem z nieba, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał.</span></p>
</blockquote>
<p>Jego wola jest poddana woli Ojca:</p>
<blockquote>
<p>Łk 22:42<span>&nbsp;(BW)</span><br /><span>42. M&oacute;wiąc: Ojcze, jeśli chcesz, oddal ten kielich ode mnie; wszakże nie moja, lecz twoja wola niech się stanie.</span></p>
</blockquote>
<p><span>Jest&nbsp;</span><span>nauczany</span><span>&nbsp;przez Ojca:</span></p>
<blockquote>
<p>J 8:28-29<span>&nbsp;(BW)</span><br /><span>28. Wtedy rzekł Jezus: Gdy wywyższycie Syna Człowieczego, wtedy poznacie, że Ja jestem i że nic nie czynię sam z siebie, lecz tak m&oacute;wię, jak mnie m&oacute;j Ojciec nauczył.<br />29. A Ten, kt&oacute;ry mnie posłał, jest ze mną; nie zostawił mnie samego, bo Ja zawsze czynię to, co się jemu podoba.</span></p>
</blockquote>
<p><span>Jest&nbsp;</span><span>wywyższony przez Boga</span><span>&nbsp;jako W&oacute;dz i Zbawiciel:</span></p>
<blockquote>
<p>Dz 5:31<span>&nbsp;(BW)</span><br />31. Tego wywyższył B&oacute;g prawicą swoją jako Wodza i Zbawiciela, aby dać Izraelowi możność upamiętania się i odpuszczenia grzech&oacute;w.</p>
</blockquote>
<p>Jest uczyniony przez Boga Panem:</p>
<blockquote>
<p>Dz 2:36<span>&nbsp;(BW)</span><br /><span>36. Niechże tedy wie z pewnością cały dom Izraela, że i Panem i Chrystusem uczynił go B&oacute;g, tego Jezusa, kt&oacute;rego wy ukrzyżowaliście.</span></p>
</blockquote>
<p>Jest Mu dana władza:</p>
<blockquote>
<p>Mt 28:18<span>&nbsp;</span><span>(BW)</span><br />18. A Jezus przystąpiwszy, rzekł do nich te słowa: Dana mi jest wszelka moc na niebie i na ziemi.</p>
</blockquote>
<p>Jest wywyższony przez Boga i dane jest Mu imię ponad wszelkie inne:</p>
<blockquote>
<p>Flp 2:9<span>&nbsp;(BW)</span><br />9. Dlatego też B&oacute;g wielce go wywyższył i obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię,</p>
</blockquote>
<p>Jest postanowionym przez JHWH Kr&oacute;lem&hellip;</p>
<blockquote>
<p>Ps 2:6-8 (BL)<br />6. &bdquo;Przecież to Ja namaściłem kr&oacute;la mojego na Syjonie, g&oacute;rze mojej&rdquo;.<br />7. Ogłoszę postanowienie Jahwe. On rzekł do mnie: &ldquo;Synem moim jesteś Ty! Ja Ciebie dziś zrodziłem<br />8. Proś Mnie, a dam Ci narody w dziedzictwo i krańce ziemi w posiadanie.</p>
</blockquote>
<p>Oraz ustanowionym przez Boga sędzią:</p>
<blockquote>
<p>Dz 10:42<span>&nbsp;(BW)</span><br />42. Przykazał nam też, abyśmy ludowi głosili i składali świadectwo, że On jest ustanowionym przez Boga sędzią żywych i umarłych.</p>
</blockquote>
<p>A także ustanowionym przez Boga dziedzicem wszechrzeczy:</p>
<blockquote>
<p>Hbr 1:2<span>&nbsp;(BW)</span><br />2. Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył.</p>
</blockquote>
<p>Wszystkie te przykłady jednoznacznie dowodzą, iż w przeciwieństwie do Boga, Pan Jezus nie jest istotą absolutnie suwerenną w działaniu oraz stanowiskach. Boga Ojca nikt bowiem nie musiał ustanawiać kr&oacute;lem, sędzią czy też dziedzicem wszechrzeczy. Nikt nie musiał Go wywyższać ani obdarowywać Go władzą. Nikt nie musiał czynić Go Panem. Jego władza, panowanie, kr&oacute;lowanie jest absolutne i niezależne od nikogo. Nie pochodzi z nadania lecz stanowi nieodłączną część Jego boskości. Nikt Go także nie nauczał ani nie posyłał. Nikt Mu niczego nie nakazywał ani nigdy Jego wola nie była nikomu poddana. Jest ewidentne, iż wszystkie boskie cechy konstytutywne, w tym absolutna suwerenność, dotyczą Boga, kt&oacute;ry jest Ojcem, natomiast nie dotyczą Bożego Syna. Nawet w&oacute;wczas gdy jest On Panem, Sędzią, Kr&oacute;lem to mamy do czynienia z władzami Mu udzielonymi, nie zaś z takimi, kt&oacute;re przysługują Mu na mocy tego, że po prostu jest Bogiem. Tego rodzaju argument&oacute;w nie można także zbyć twierdzeniem, że wszystkie one dotyczą natury ludzkiej Bożego Syna, kt&oacute;ra w pewnym historycznym momencie została wywyższona. Prawda bowiem jest taka, iż w doktrynie trynitarnej Pan Jezus pomimo posiadania dw&oacute;ch natur jest jedną osobą &ndash; osobą boską. Wywyższenie, obdarowanie władzą, ustanowienie Panem nie dotyczy abstrakcyjnej natury ale osoby właśnie, kt&oacute;ra ową naturę posiada i przez kt&oacute;rą się realizuje. Bez znaczenia jest jaką naturę B&oacute;g Syn opr&oacute;cz boskiej posiada. Jeśli jest osobą Boską i posiada zawsze boską naturę, to zawsze przysługują mu cechy kt&oacute;re konstytuują Boga &ndash; w tym absolutna suwerenność, wszechwładza oraz wszechmoc. Twierdzenie, że Syn Boży został wywyższony, uznany Panem, obdarowany władzą jedynie jako człowiek, podczas gdy zawsze posiadał takie atrybuty jako B&oacute;g Syn jest dzieleniem Jezusa nie tylko na dwie natury, ale także na dwie osoby.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/suwerennosc-jhwh/#sdfootnote1anc">1</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 135.</p>
</div>
</div>
  
</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/29.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/suwerennosc-jhwh" style="text-decoration: none;">https://thaleia.pl/unitarianizm/suwerennosc-jhwh</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898035&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9b4e6f9c76</p>
</div>
</body>
