<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Syn poddany Ojcu</title>

<meta name="description" content="Syn poddany Ojcu / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Syn poddany Ojcu" />
<meta property="og:description" content="Syn poddany Ojcu / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Syn poddany Ojcu</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/">14 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>1Kor 15:24-28 (BW)<br />24. Potem nastanie koniec, gdy odda władzę kr&oacute;lewską Bogu Ojcu, gdy zniszczy wszelką zwierzchność oraz wszelką władzę i moc.<br />25. Bo On musi kr&oacute;lować, dop&oacute;ki nie położy wszystkich nieprzyjaci&oacute;ł pod stopy swoje.<br />26. A jako ostatni wr&oacute;g zniszczona będzie śmierć.<br />27. Wszystko bowiem poddał pod stopy jego. Gdy zaś m&oacute;wi, że wszystko zostało poddane, rozumie się, że opr&oacute;cz tego, kt&oacute;ry mu wszystko poddał.<br />28. A gdy mu wszystko zostanie poddane, wtedy też i sam Syn będzie poddany temu, kt&oacute;ry mu poddał wszystko, aby B&oacute;g był wszystkim we wszystkim.</p>
</blockquote>
<p>Ponownie mamy tu do czynienia z bardzo silnym i wymownym świadectwem apostoła Pawła dającym wyraźne pierwszeństwo i nadrzędność Ojcu w Jego wzajemnych relacjach ze swoim Synem. Paweł rozważa w tym miejscu kwestię celu przyjścia Pana Jezusa na ziemię, Jego śmierci oraz zmartwychwstania. Tą przyczyną jest zniweczenie skutk&oacute;w grzechu panującego we wszechświecie od momentu buntu diabła oraz upadku Adama i Ewy. Zmartwychwstały Zbawiciel, jako ustanowiony przez Boga Kr&oacute;l, usuwa wszystkie negatywne skutki tych wydarzeń po czym przekazuje otrzymaną z tego powodu od Boga kr&oacute;lewską władzę swojemu Ojcu, stając się Mu poddanym/podporządkowanym. Wydawałoby się, że sprawa jest oczywista i trudno jest w tym wypadku bronić r&oacute;wności os&oacute;b. A jednak r&oacute;wnież w tym przypadku trynitarni apologeci usiłują w jakiś spos&oacute;b &bdquo;rozbroić&rdquo; siłę argumentu przedstawianego przez unitarian. W jakim kierunku idzie linia ich obrony? Pierwsza z nich dość specyficznie podchodzi do znaczenia samego słowa &bdquo;poddać/podporządkować&rdquo;. Oto jedno z takich wyjaśnień:</p>
<blockquote>
<p>&bdquo;Występujący tu czasownik &laquo;poddać&raquo;, nie oznacza nier&oacute;wności między osobami, lecz r&oacute;żnicę w spełnianych rolach. Poddanie się dotyczy tylko funkcji, a uległość wcale nie zakłada niższości.&rdquo;<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Autorzy nie negują więc samego faktu poddaństwa Syna względem Ojca, jednak wiąże się to dla nich, nie tyle z nier&oacute;wnością os&oacute;b, ile z r&oacute;żnicą funkcji przez nie sprawowanych. Czy faktycznie mają rację? Czasownik &ldquo;poddać/podporządkować&rdquo; (<span>ὑ&pi;&omicron;&tau;ά&sigma;&sigma;&omega;,&nbsp;</span><em>hypotasso</em>), występuje sześciokrotnie w powyższym fragmencie. Chronologicznie mowa jest o tym, iż: B&oacute;g poddał Chrystusowi wszystko (w. 27a), opr&oacute;cz siebie samego (w. 27b). Chrystus w czasie swego kr&oacute;lowania niszczy wszelką nieprzyjacielską władzę i moc (w. 24b, 25,26). Gdy Chrystus zniszczy wszystkich nieprzyjaci&oacute;ł, zostanie poddany Ojcu (w. 28) oraz odda mu władzę kr&oacute;lewską (w. 24a). Pięciokrotnie w tym samym fragmencie jest mowa o tym, iż wszystko zostało poddane Synowi (zar&oacute;wno byty osobowe jak i nieosobowe), zaś jeden raz wspomniano, że sam Syn będzie poddany Ojcu (dokładnie: &ldquo;temu, kt&oacute;ry mu poddał wszystko&rdquo;). Trudno jest uniknąć wrażenia, iż poddanie komuś kogokolwiek bądź czegokolwiek nie niesie za sobą informacji o nier&oacute;wności poddanego względem tego, kt&oacute;ry poddaje, oraz o sprawowaniu autorytetu tego drugiego nad tym pierwszym. Jest prawdą, że słowo hypotasso nie musi oznaczać &bdquo;nier&oacute;wności między osobami&rdquo; rozumianej jako r&oacute;żnica w naturach, jednak zawsze wiąże się ono z nier&oacute;wnością stanowisk, urzęd&oacute;w, autorytet&oacute;w itd., a gł&oacute;wnie tą kwestię podnoszą tutaj unitarianie. Innymi słowy, ta nier&oacute;wność jest z definicji wpisana w znaczenie słowa<em><span>&nbsp;</span>hypotass</em>o, choć nie zawsze dotyczy natur i nie zawsze poddaństwo/podporządkowanie w jakiejś sferze wiąże się z poddaństwem/podporządkowaniem w innej sferze. Mogę być poddany swojemu szefowi w pracy zawodowej, natomiast nie muszę być mu podporządkowany w moim życiu osobistym. Natomiast jest regułą, iż ktoś, kto jest danej osobie poddany, uznaje w pewnych granicach nadrzędność i autorytet tejże osoby. Oczywiście, ten kto jest poddany, spełnia inną rolę niż ten, w stosunku do kt&oacute;rego jest poddany, jednakże nie może być mowy o tym, iż słowo poddany oznacza jedynie &ldquo;r&oacute;żnicę w spełnianych rolach&rdquo;, jak pr&oacute;bują to przedstawić autorzy książki. To po prostu nie jest definicja &ldquo;poddania&rdquo;.</p>
<p>Czasami trynitarni apologeci pr&oacute;bując podważyć naszą argumentację związaną z 1Kor 15:24-28 powołują się na poniższy tekst zapisany w ewangelii Łukasza:</p>
<blockquote>
<p>Łk 2:51 (BT V)<br />51. Potem poszedł z nimi i wr&oacute;cił do Nazaretu; i był im poddany. A Matka Jego chowała wiernie wszystkie te wspomnienia w swym sercu.</p>
</blockquote>
<p align="justify">Twierdzi się, iż Jezus był poddany Marii i J&oacute;zefowi pomimo faktu posiadania przez niego wyższej natury<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote2sym">2</a><span>&nbsp;</span>i wyższego stanowiska<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote3sym">3</a><span>&nbsp;</span>niż Jego rodzice. Stąd słowo &bdquo;poddany&rdquo; niekoniecznie ma dowodzić nier&oacute;wności stanowisk czy też autorytetu. Jednak stawiając tego rodzaju argument należy zdawać sobie sprawę, iż trynitarna wiara w podw&oacute;jną naturę Jezusa zupełnie niszczy siłę tego argumentu. Każdy unitarianin zwr&oacute;ci bowiem natychmiast uwagę na to, że nawet w trynitarnej interpretacji tego rodzaju fragment&oacute;w, poddanie dotyczy jedynie ludzkiej natury Jezusa i nie obejmuje natury boskiej. Innymi słowy, Jezus jako człowiek jest poddany Marii i J&oacute;zefowi, Jezus jako B&oacute;g &ndash; nie. W takiej sytuacji słowo &bdquo;poddany/podporządkowany&rdquo; ma znaczenie dokładnie takie, jakie ma w całej Biblii &ndash; uznania czyjegoś autorytetu i nadrzędności w pewnej sferze. W przypadku Jezusa oczywistym jest fakt bycia przez Niego posłusznym względem swoich rodzic&oacute;w, ponieważ tego wymagało Prawo Mojżeszowe,<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote4sym">4</a><span>&nbsp;</span>jak r&oacute;wnież miłość względem nich samych. W żaden spos&oacute;b nie zmienia więc ono swego sensu, a jedynie naucza, że istnieje pewien zakres &bdquo;podporządkowania&rdquo; Pana Jezusa jako dziecka swoim ziemskim opiekunom. I nie ma przy tym znaczenia czy mamy na myśli poddanie dobrowolne, czy też wynikające z nakazu. Niekt&oacute;re rodzaje poddaństwa mogą dotyczyć uznania czyjegoś autorytetu pod przymusem, niekt&oacute;re zaś wynikają z miłości i dobrowolnej uległości, jednak nie zmienia to w niczym samej treści słowa hypotasso &ndash; zawsze niesie ona ze sobą myśl akceptacji czyjejś wyższości nad sobą, choć niekoniecznie musi to być wyższość natur. Dobrym tego przykładem jest między innymi wypowiedź apostoła Piotra:</p>
<blockquote>
<p>1P 3:1 (BT V)<br />1. Tak samo żony niech będą poddane swoim mężom, aby nawet wtedy, gdy niekt&oacute;rzy z nich nie słuchają nauki, przez samo postępowanie żon zostali [dla wiary] pozyskani bez nauki,</p>
</blockquote>
<p>Zar&oacute;wno mężczyzna i kobieta posiadają taką samą naturę &ndash; ludzką. Jednakże, zar&oacute;wno w sferze małżeńskiej, jak i kościelnej mężczyzna sprawuje autorytet nad żoną/siostrą. Dotyczy to podejmowanych przez niego decyzji, opieki i odpowiedzialności nad rodziną czy też pewnych służb, kt&oacute;re pełni w Kościele. Oczywiście, nie oznacza to, że w związku z tym ma postępować jak autorytarny despota. Raczej jak troskliwy, kochający mąż bądź też miłujący swe owce pasterz. Jednak nie zmienia to samego faktu posiadania przez mężczyznę tego rodzaju autorytetu.</p>
<p>Wydaje się być zatem oczywistym, że słowa z 1Kor 15:28 stanowią bardzo silny argument przemawiający za wyższością Ojca nad Synem. Słowo hypotasso, rozpatrywane zar&oacute;wno w swej warstwie znaczeniowej, jak i w szerokim kontekście występowań dowodzi, iż zawsze oznacza ono podporządkowanie/poddanie innej osobie związane z uznaniem jej wyższego autorytetu bądź też prawa do panowania nad sobą samym. Trudno więc oczekiwać, by akurat w przypadku tego jednego wersetu, sprawa miałaby wyglądać zupełnie inaczej.</p>
<p></p>
<p>Opr&oacute;cz usiłowania zmiany właściwego znaczenia słowa hypotasso można spotkać się także z jeszcze inną pr&oacute;bą obrony stanowiska trynitarnego. Czasami zwraca się uwagę na to, że końcowy werset całego fragmentu naucza co prawda o poddaństwie Syna, jednak nie dotyczy ono czasu teraźniejszego, lecz przyszłego. To z kolei ma dowodzić tego, iż obecnie Pan Jezus nie jest poddany Ojcu. Oczywiście należy to traktować jako klasyczny przykład ucieczki przed siłą naszej argumentacji. Gdyby nawet bowiem przyjąć, że Syn nie jest w tej chwili poddany Ojcu, nie zmieni to faktu Jego poddania się w okresie przyszłym. Bądź co bądź, to Ojciec jest tym, kt&oacute;ry Synowi poddaje wszystko, a sam jako jedyny nikomu poddany nie jest ani nie będzie. Po drugie, werset powyższy niekoniecznie świadczy o tym, iż aktualnie Jezus nie jest w og&oacute;le podporządkowany woli czy też autorytetowi Ojca. W zasadzie, jest to nawet przeciwne omawianemu już tekstowi z 1Kor 11:3, kt&oacute;ry o takiej zwierzchności Boga nad Synem naucza. Rozważaną przez nas wypowiedź apostoła można rozumieć w takim sensie, że Syn nie jest obecnie poddany Ojcu w takim znaczeniu, w jakim będzie wtedy, gdy zniszczy wszystkich swych nieprzyjaci&oacute;ł i odda władzę kr&oacute;lewską Ojcu.<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote5sym">5</a><span>&nbsp;</span>Interesująco na ten temat wypowiada się znany protestancki komentator, William Barclay:</p>
<blockquote>
<p>&bdquo;Tutaj Paweł świadomie podporządkowuje Syna Ojcu. Chodzi mu o następującą sprawę. Możemy tu użyć jedynie ludzkich określeń i analogii. B&oacute;g zlecił Jezusowi pewne zadanie do wykonania. Zadaniem tym było pokonanie grzechu, przezwyciężenie śmierci i wyzwolenie człowieka. Nastanie dzień, gdy zdanie to zostanie w pełni i ostatecznie wykonane. I wtedy, myśląc obrazowo, Syn wr&oacute;ci do Ojca jako wracający z pola bitwy zwycięzca. Syn nie ulegnie Ojcu tak jak niewolnik czy nawet sługa wobec swego pana. Powr&oacute;ci do Niego jako ten, kt&oacute;ry wykonał zlecone sobie zadanie i z chwałą pełnego posłuszeństwa wraca w postaci Jego korony. B&oacute;g posłał swego Syna, aby dokonał odkupienia świata; w końcu przyjmie odkupiony świat i nic już na niebie ani na ziemi nie będzie poza zasięgiem miłości i mocy Bożej.&rdquo;<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote6sym">6</a></p>
</blockquote>
<p>Wydaje mi się, że intuicja Barclay&rsquo;a jest dość poprawna. Rzeczony fragment m&oacute;wi o pewnych określonym czasie, kt&oacute;ry otwiera się momentem rozpoczęcia kr&oacute;lowania Syna i zamyka końcem istnienia grzechu oraz jego skutk&oacute;w. Ludzkość zostaje odkupiona, uwolniona ze śmierci, grzesznicy zniszczeni, a diabeł wrzucony do &bdquo;jeziora ognia i siarki&rdquo;. W tym celu Pan Jezus zostaje przez Boga ustanowiony Panem i Kr&oacute;lem i jako taki sprawuje władzę nad ziemią suwerennie, choć z Jego nadania.<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote7sym">7</a><span>&nbsp;</span>Z takiego punktu widzenia, co do og&oacute;lnej zasady, Syn jest, co prawda, poddany Ojcu,<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote8sym">8</a><span>&nbsp;</span>jednak nie musi to obejmować wszystkich zakres&oacute;w Jego działania i osoby. Otrzymał bowiem ziemię jako suwerenny władca i co do tej władzy, w czasie jej sprawowania, poddany nikomu nie jest, ponieważ panowanie zostało Mu przekazane przez Ojca. Można to zilustrować hipotetycznym przykładem, w kt&oacute;rym jeden z kraj&oacute;w ziemskich zbuntował się przeciw prawowitemu Kr&oacute;lowi całej ziemi. Kr&oacute;l &oacute;w rezygnuje z samodzielnego władania i panowania w owym kraju i swoją władzę przekazuje Namiestnikowi wraz z pełnią praw na czas zaprowadzenia ładu i przywr&oacute;cenia porządku w zbuntowanym kraju. Na tym konkretnym obszarze i w tym konkretnym czasie Kr&oacute;l oddaje swe panowanie komu innemu i w tym kontekście Namiestnik nie jest poddany Kr&oacute;lowi. Jednak tylko w tym ograniczonym czasowo i terytorialnie kontekście. Gdy porządek zostanie zaprowadzony, a rebelia stłumiona, Namiestnik przekaże odrodzony kraj z powrotem Kr&oacute;lowi. Kr&oacute;l z kolei, w ramach nagrody za spełnioną misję, da Namiestnikowi prawo do sprawowania w nim władzy w Jego imieniu już na zawsze.<a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote9sym">9</a><span>&nbsp;</span>Oczywiście, cała ta historia to jedynie ilustracja tego, w jakim kontekście mogą być użyte pewne wyrażenia w 1Kor 15:24-28. Najistotniejszy w tym wszystkim jest jednak to, że bez względu na to, jaki przyjmiemy pow&oacute;d zmiany statusu pozycji Syna względem Ojca, sam fakt poddaństwa tegoż Syna nie ulega najmniejszej wątpliwości.</p>
<p>W tym miejscu warto zwr&oacute;cić uwagę na jeszcze jedną rzecz. Do tej pory trynitarianie wszelkie teksty wskazujące na wyższość Ojca nad Synem mogli tłumaczyć ludzką naturą tego ostatniego. I choć była to pr&oacute;ba mało przekonująca, wszakże miała dla nich pewnie swoje znaczenie. Jednak w tym przypadku nie ma możliwości takiej interpretacji. Jeśli bowiem zapis o poddaniu Syna po wypełnieniu się czasu Jego kr&oacute;lowania dotyczył jedynie Jego ziemskiej natury i tylko Jego ziemska natura miałaby być Ojcu poddana, to przecież trzeba pamiętać, że Syn posiada taką naturę od czas&oacute;w swojego poczęcia. Tak więc w ziemskiej naturze jest poddany swemu Ojcu od poczęcia, poprzez czas ziemskiej służby, aż po wieczność i nie ma tutaj, ani nigdy nie będzie, żadnej zmiany statusu. Dlatego też nawet z punktu widzenia trynitarian fragment ten musi dotyczyć albo Syna w naturze boskiej, albo po prostu Syna jako jednej, integralnej osoby. To z kolei dowodzi, że tak właśnie rozumiany Syn będzie poddany/podporządkowany Ojcu. Będąc jednak komuś poddany nie jest absolutnie suwerenny. Nie będąc zaś suwerenny w spos&oacute;b absolutny i mając ponad sobą kogoś innego, nie może być Bogiem JHWH, kt&oacute;rego jedną z cech konstytutywnych jest absolutna suwerenność właśnie.</p>
<h3>Przypisy</h3>
<div>
<p align="left"><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote1anc">1</a><span>&nbsp;</span>J. McDowell, B. Larson,<span>&nbsp;</span><em>Jezus. Biblijna obrona boskości Jezusa</em>, str. 89.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote2anc">2</a><span>&nbsp;</span>Dla trynitarian Jezus od poczęcia egzystuje zar&oacute;wno w naturze boskiej, jak i ludzkiej.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote3anc">3</a><span>&nbsp;</span>Mt 2:2. W przypadku tego rodzaju cytat&oacute;w wydaje się jednak, że mamy tutaj do czynienia z mową prospektywną &ndash; nazywaniem Jezusa tytułami, kt&oacute;re dopiero w przyszłości zacznie sprawować. R&oacute;wnież dzisiaj możemy niepełnoletniego dziedzica korony kr&oacute;lewskiej w pewnym znaczeniu nazywać &bdquo;kr&oacute;lem&rdquo;, jednak sam fakt koronacji i wprowadzenia na tron może mieć miejsce dopiero p&oacute;źniej.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote4anc">4</a><span>&nbsp;</span>Wj 20:12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote5anc">5</a><span>&nbsp;</span>1Kor 15:24.</p>
</div>
<div>
<p align="justify"><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote6anc">6</a><span>&nbsp;</span>W. Barclay,<em><span>&nbsp;</span>Listy do Koryntian</em>, str. 218.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote7anc">7</a><span>&nbsp;</span>Podobny status miał w starożytnym Egipcie J&oacute;zef, kt&oacute;ry stał się z ramienia faraona jego namiestnikiem, Zob. Rdz 41:40-44.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote8anc">8</a><span>&nbsp;</span>1Kor 11:3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu/#sdfootnote9anc">9</a><span>&nbsp;</span>Por. Dn 7:13, 14.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/33.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/syn-poddany-ojcu" style="text-decoration: none;">https://thaleia.pl/unitarianizm/syn-poddany-ojcu</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898039&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5014e494ec</p>
</div>
</body>
