<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Wszechwiedza Ojca, a wiedza Syna</title>

<meta name="description" content="Wszechwiedza Ojca, a wiedza Syna / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Wszechwiedza Ojca, a wiedza Syna" />
<meta property="og:description" content="Wszechwiedza Ojca, a wiedza Syna / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Wszechwiedza Ojca, a wiedza Syna</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Zapewne większość os&oacute;b interesujących się tematem Tr&oacute;jcy zetknęła się z kwestią dotykającą pytania o wszechwiedzę Pana Jezusa. Chcąc zaprzeczyć ontycznej tożsamości Jezusa z Bogiem Jahwe, unitarianie podkreślają fakt przyjętego raczej powszechnie poglądu o wszechwiedzy Boga,<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote1sym">1</a><span>&nbsp;</span>konfrontując to między innymi ze stwierdzeniem Zbawiciela o nieznajomości daty swego przyjścia. W Biblii są wymienione dwa paralelne fragmenty dobitnie podkreślające ten właśnie fakt.</p>
<blockquote>
<p>Mt 24:36 (BW)<br />36. A o tym dniu i godzinie nikt nie wie; ani aniołowie w niebie, ani Syn, tylko sam Ojciec.</p>
<p>Mr 13:32 (BW)<br />32. Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, tylko Ojciec.</p>
</blockquote>
<p><span>Wypowiedzi te są tak mocne w swej wymowie, że niemal od początku stanowiły jeden z gł&oacute;wnych argument&oacute;w os&oacute;b wierzących w jednoosobowego Boga. Jeśli bowiem B&oacute;g jest wszechwiedzący to te dwa wersety w spos&oacute;b oczywisty rujnują nauczanie o tym, iż Boży Syn jest Bogiem JHWH. Nic dziwnego, że niemal od początku trynitarianie pr&oacute;bowali najr&oacute;żniejszych sposob&oacute;w, aby zaprzeczyć ich jasnej wymowie. Pierwszy z nich wiąże się z zakwestionowaniem prawdziwości części wersetu z Mt 24:36. Faktycznie, w niekt&oacute;rych przekładach (BG, BT, Wujek) fraza &bdquo;ani Syn&rdquo; (</span><span>&omicron;ὐ&delta;ὲ ὁ &upsilon;ἱό&sigmaf;,&nbsp;</span><span>oude ho hyjos</span><span>) nie występuje, gł&oacute;wnie ze względu na jej brak w greckich manuskryptach rodziny bizantyjskiej.</span></p>
<p><span></span></p>
<p><span> Jednakże biorąc pod uwagę najstarsze świadectwa samego tekstu (Kodeks Watykański &ndash; IV w., Kodeks Synaicki &ndash; IV w., Kodeks Bezy &ndash; V w.) oraz cytowania ojc&oacute;w Kościoła (Ireneusz, Orygenes, Hilary, Ambroży, Chryzostom) należy się bardziej przychylić do tezy o prawdziwości tegoż fragmentu. Choć wypowiedź Pana Jezusa była tak niewygodna dla niekt&oacute;rych chrześcijan, że skryba wykonujący pierwszą kopię Kodeksu Watykańskiego po prostu ją usunął,<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote2sym">2</a>&nbsp;to jednak dzisiaj większość translator&oacute;w uznaje ją za autentyczną i umieszcza w przekładach na języki narodowe. Bruce Metzger, znany autorytet w sferze krytyki tekstu Nowego Testamentu przyznaje, że &bdquo;&hellip; najlepsi reprezentanci aleksandryjskiej i zachodniej rodziny tekst&oacute;w zawierają tę frazę&rdquo;, dodając: &bdquo;Pominięcie tych sł&oacute;w mające przyczynę w doktrynalnej trudności jaką powodują jest bardziej prawdopodobne niż ich dodanie z powodu przyswojenia tekstu z Marka 13:32&rdquo;.<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote3sym">3</a>&nbsp;Jednak nawet jeśli Mt 24:36 byłby krytycznie niepewny w swojej części, to pozostaje jeszcze r&oacute;wnie mocne, r&oacute;wnoległe świadectwo zapisane w ewangelii Marka 13:32, co do kt&oacute;rego prawdziwości brak jest jakichkolwiek wątpliwości. Nie ma więc żadnych podstaw, co do tego, by kwestionować wiarygodność sł&oacute;w zamieszczonych w dw&oacute;ch przytoczonych powyżej wersetach, a kt&oacute;re przekazują nam następujące informacje:</span></p>
<p><span></span></p>
<ul>
<li>
<p align="left">Ojciec i tylko Ojciec zna dzień i godzinę powt&oacute;rnego przyjścia na świat Pana Jezusa.</p>
</li>
<li>
<p align="left">Nikt inny opr&oacute;cz Ojca tej daty nie zna, co wyłącza z grona wiedzących wszystkie inne byty &ndash; w tym zar&oacute;wno Syna jak i Ducha Świętego (zakładając, iż ten ostatni jest odrębną od Ojca, trzecią osobą Tr&oacute;jcy).</p>
</li>
<li>
<p align="left">Sam Syn jednoznaczne i bezpośrednio zaprzecza posiadaniu przez siebie wiedzy o dacie Paruzji (&bdquo;ani Syn&rdquo;).</p>
</li>
</ul>
<p>Oczywistym jest, tak jak wspomniano wcześniej, że apologeci trynitarni usilnie pr&oacute;bowali zaprzeczyć jasnej wymowie wypowiedzi Pana Jezusa, choć te usiłowania nie były jednorodne. Jeden z uczonych rzymskokatolickich zauważa:</p>
<blockquote>
<p>&bdquo;<span>Niekt&oacute;rzy ojcowie Kościoła (Atanazy, Cyryl z Aleksandrii, &hellip;) przyznali, że Jezus nie znał &lsquo;dnia&rsquo;; inni powiedzieli, że Jezus go znał, ale wyznał, że go nie zna, bo nie należało do Jego misji objawienie go (Hieronim, Jan Chryzostom). Według Augustyna Jezus nie m&oacute;gł czegoś nie wiedzieć, ponieważ &lsquo;niewiedza&rsquo; jest konsekwencją grzechu i prowadzi do niego. Jeszcze inni ojcowie m&oacute;wili, że Jezus jednocześnie wiedział i nie wiedział: znał w &lsquo;wizji uszczęśliwiającej&rsquo;, rozumianej jako zawierającej w sobie wszystko, ale nie wiedział w tym sensie, że to poznanie nie było przeniesiona na język dający się wyrazić, ponieważ nie było Jego zadaniem objawienie tego. Jezus miałby zatem szczerze wyznać własną niewiedzę. Odkładając takie subtelne konstrukcje, nie ma żadnego teologicznego powodu, by nie stwierdzić jasno, że Jezus nie wiedział&rdquo;.<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote4sym">4</a></span></p>
</blockquote>
<p>Widać dość wyraźnie, że na przestrzeni wiek&oacute;w r&oacute;żne osoby z chrześcijańskiej ortodoksji pr&oacute;bowały w niekoniecznie ten sam spos&oacute;b odeprzeć powracający jak bumerang argument unitarian. Niekt&oacute;rzy twierdzili, iż na czas swego ludzkiego uniżenia nasz Zbawiciel pozbył się niekt&oacute;rych swych boskich atrybut&oacute;w takich jak wszechwiedza czy też wszechmoc.<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote5sym">5</a><span>&nbsp;</span>Jednak takie stanowisko pozostawało i pozostaje w wyraźniej mniejszości. Nie spos&oacute;b bowiem w&oacute;wczas obronić tezy, iż Pan Jezus będąc na ziemi był w pełni Bogiem, skoro przyznaje się, że brakowało Mu atrybut&oacute;w ową pełnię b&oacute;stwa konstytuujących. Protestancki komentator biblijny, William MacDonald, przyznaje:</p>
<blockquote>
<p>&bdquo;Są także szczerzy, choć mylący się w tym aspekcie wierzący, kt&oacute;rzy uznają, że Jezus, gdy przyszedł na ziemię jako człowiek, wyzbył się atrybut&oacute;w boskości. Żadna z tych interpretacji nie odzwierciedla prawdy, gdyż Jezus był zar&oacute;wno Człowiekiem, jak i Bogiem. Posiadał wszystkie atrybuty Boga, jak i wszystkie atrybuty doskonałego człowieka. Prawdą także jest, że Jego boskość została spowita ciałem, ale niezależnie od tego, ciągle znajdowała się w Nim i nie było momentu, w kt&oacute;rym się jej wyzbył&rdquo;.<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote6sym">6</a></p>
</blockquote>
<p>Podobnego zdania jest inny znany teolog protestancki Bruce Milne, profesor teologii biblijnej i historycznej Spurgeon&rsquo;s College oraz wykładowca Uniwersytetu Londyńskiego. Poniżej jego słowa:</p>
<blockquote>
<p>&bdquo;Teologicznie rzecz biorąc wydaje się, że kenoza podąża w niewłaściwym kierunku. Podstawowym jej założeniem jest &ndash; wyrażając to matematycznie &ndash; iż: wcielenie r&oacute;wna się odjęciu Boga, a biblijne r&oacute;wnanie brzmi raczej: wcielenie r&oacute;wna się dodaniu Boga. Przez wcielenie Boże Słowo nie doznało uszczerbku na swej Boskości. Wcielenie dodało raczej do niej &ndash; jeżeli można tak m&oacute;wić &ndash; ludzką naturę, tworząc jedność hipostatyczną ze Słowem. Co więcej, jeżeli wcielony Syn Boży pozbawiony byłby jakiegoś istotnego atrybutu Boskości, to natychmiast odbiłoby się to ujemnie na fundamentalnych kwestiach: objawieniu (jeżeli nie był w pełni Bogiem, nie m&oacute;gł prawdziwie objawiać Boga), odkupieniu (jeżeli nie był prawdziwym Bogiem, nie m&oacute;gł nas z Bogiem pojednać) i wstawiennictwie (jeżeli zjednoczenie z naturą ludzką z konieczności ujęło coś z Boskiej natury Jezusa, Pan wstępując do nieba nie m&oacute;głby orędować za nami, przez co Jego arcykapłańskie wstawiennictwo traciłoby z miejsca rację bytu)&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote7sym">7</a></p>
</blockquote>
<p>Zdarza się, że niekt&oacute;rzy nasi katoliccy adwersarze przedstawiają czasami odmienną linię argumentacji. Można się spotkać ze stwierdzeniem, iż są takie rzeczy, kt&oacute;rych jednak B&oacute;g nie wie, a zatem nie jest niczym niezwykłym, iż tak jest w przypadku nieznajomości przez Jezusa dnia Jego powt&oacute;rnego przyjścia. Jednak ponownie należy stwierdzić, że takie podejście jest sprzeczne z ich własnym nauczaniem (podzielanym zresztą przez większość świata protestanckiego) dotyczącym wszechwiedzy Boga. Przytaczany już wielokrotnie ks. Czesław Bartnik o boskiej wszechwiedzy pisze bowiem następująco:</p>
<blockquote>
<p>&ldquo;B&oacute;g jest wszystkowiedzący, posiada poznanie, wiedzę i mądrość w stopniu nieograniczonym i niezależnym od nikogo innego. Jest to samowiedza, wiedza czysta, bez jakiejkolwiek domieszki niewiedzy. B&oacute;g nie potrzebuje badania, zastanawiania się, trudu dociekania, konstruowania poznania i wiedzy. Po prostu jest Uosobieniem Poznania, Wiedzy i Mądrości.</p>
</blockquote>
<blockquote>
<p>B&oacute;g poznaje samego siebie bez reszty, wszystkie rzeczy stworzone, istniejące, a nawet możliwe. Wie o nich wszystko, poznaje je do samej głębi, bezpośrednio i na wylot. Poznaje je w dwojaki spos&oacute;b: określając ich istotę (essentia) w sobie samym i dając im istnienie realne. Według św. Augustyna w Bogu istnieją idee wszystkich rzeczy, możliwych i faktycznych.</p>
</blockquote>
<blockquote>
<p>B&oacute;g poznaje r&oacute;wnież wszystkie czyny istot rozumnych, także czyny wolne przyszłe (futura), czyny wolne faktyczne, czyny wolne, kt&oacute;re mogą być (futuribilia), a wreszcie czyny czysto możliwościowe (pure possibilia), kt&oacute;re mogłyby być, ale pozostaną na zawsze dalekie od zaistnienia. B&oacute;g przenika bezpośrednio wiedzą widzenia (scientia visionis) całe zakresy, głębie i gamy możliwości.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote8sym">8</a></p>
</blockquote>
<p>Jeśli zatem jesteś Czytelniku osobą, kt&oacute;ra zaprzecza Bożej wszechwiedzy i jednocześnie chce być wierna nauczaniu Kościoła rzymskiego, warto byś uświadomił sobie, iż Twoje przekonanie jest odmienne od oficjalnej wykładni Twojego Kościoła.</p>
<p></p>
<p>Wydaje się wszakże, że najczęściej spotykanym sposobem wyjaśniania tego problemu było i jest tradycyjne już zwracanie uwagi na to, iż Jezus miał naturę, zar&oacute;wno boską, jak i ludzką i jako B&oacute;g taką wiedzę posiadał, natomiast jako człowiek &ndash; już nie. Takie stanowisko ma jednak poważne wady. Po pierwsze, ponownie wymagałoby to przyjęcia teorii głoszącej pogląd, iż Jezus posiadał dwa ośrodki świadomości, dwie jaźnie: jedną boską, kt&oacute;ra dysponowała wiedzą o dacie Paruzji, drugą zaś &ndash; ludzką, kt&oacute;ra tejże wiedzy nie posiadała. W rzeczywistości doprowadza to nie tyle do nauczania, iż Pan Jezus miał dwie natury, lecz do twierdzenia o dw&oacute;ch osobowościach, dw&oacute;ch ośrodkach świadomości, dw&oacute;ch odrębnych, nie przenikających się &bdquo;ja&rdquo;, z kt&oacute;rych jedno coś wie, a drugie z kolei &ndash; nie wie. Jest to także sprzeczne z samym tekstem cytowanych ewangelii jasno stwierdzającym nie tylko to, że o dacie Paruzji nie wie Syn, ale r&oacute;wnież &ndash; i może przede wszystkim &ndash; że wie o niej &bdquo;tylko Ojciec&rdquo; (a więc nie wie Syn, i to bez względu na to czy w naturze ludzkiej czy boskiej, ponieważ jedynym, kt&oacute;ry o tym wie jest Ojciec właśnie). Gdyby bowiem Pan Jezus nie wiedział o dniu swego powrotu jako człowiek ale wiedziałby jako B&oacute;g, to m&oacute;głby (odkładając na chwilę na bok problem jednej, boskiej osoby i jaźni) powiedzieć zgodnie z faktami, że o owym dniu nie wie Syn-człowiek, jednak nie m&oacute;głby powiedzieć, że nie wie o nim &bdquo;nikt, tylko Ojciec&rdquo;, ponieważ opr&oacute;cz Ojca wiedziałby o tym co najmniej jeszcze Jezus&ndash;B&oacute;g. Widać więc jasno, że tłumaczenie oparte na dwoistości natur nie broni się zar&oacute;wno na poziomie logiczności argumentacji jak i na poziomie samego tekstu. Co więcej, dla rzymskich katolik&oacute;w sprawa jest jeszcze bardziej skomplikowana ponieważ wydaje się, że taki spos&oacute;b wyjaśniania jest sprzeczny z ich własną, oficjalną nauką. Papież Pius XII w encyklice Sempiternus Rex pisze bowiem:</p>
<blockquote>
<p>&ldquo;Chociaż nic nie zabrania nam głębszego badania ludzkiej natury Chrystusa, nawet przy pomocy zasad i metod psychologicznych, to jednak w trudnych studiach tego rodzaju nie brak takich, kt&oacute;rzy niesłusznie porzucają dawną naukę, ażeby tworzyć nowe teorie i nadużywają powagi i definicji Soboru Chalcedońskiego, by nimi podbudować swoje wymysły. Wynoszą oni stan natury ludzkiej Chrystusa do tego stopnia, że jest uważana jako podmiot pełnoprawny (sui iuris) i jakby nie istniała w osobie samego Słowa. Tymczasem Sob&oacute;r Chalcedoński zgodnie z Soborem Efeskim wyraźnie naucza, że obie natury naszego Zbawiciela łączą się, by &lsquo;tworzyć jedną osobę&rsquo;, i nie pozwala przyjmować dwu jaźni w Chrystusie, jak gdyby przy Słowie był umieszczony jakiś &lsquo;człowiek przyjęty&rsquo; cieszący się pełną autonomią.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote9sym">9</a></p>
</blockquote>
<p>W podobnym duchu wypowiada się także papież Wigiliusz:</p>
<blockquote>
<p>&ldquo;Jeśli ktoś twierdzi, że Jezus Chrystus nie znał przyszłych wydarzeń i dnia Sądu Ostatecznego, Ten, kt&oacute;ry jest jednym jedynym Jezusem Chrystusem, jednocześnie prawdziwym Synem Bożym i prawdziwym Synem Człowieczym i jeśli twierdzi, że (Jezus) m&oacute;gł jedynie wiedzieć to, co Mu objawiło mieszkające w Nim B&oacute;stwo, tak jak w innych (osobach ludzkich), niech będzie wyłączony.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote10sym">10</a></p>
</blockquote>
<p>Poniżej jeszcze jeden cytat &ndash; tym razem są to słowa papieża Grzegorza Wielkiego, kt&oacute;ry polemizując z sektą agnoit&oacute;w zaprzeczającą posiadaniu przez człowieka Jezusa pełnej wiedzy, odnosi się do przytaczanego przez nich tekstu z Mk 13:32:</p>
<blockquote>
<p>&ldquo;O tym zaś, co jest napisane, że &lsquo;dnia i godziny ani Syn nie zna, ani aniołowie&rsquo; całkiem dobrze sądzi Wasza Świątobliwość (&hellip;). Jak my m&oacute;wimy o dniu wesołym nie dlatego, że sam dzień jest wesoły, lecz że nas czyni wesołymi, tak i Syn wszechmocny m&oacute;wi, że nie zna dnia, co do kt&oacute;rego sprawia, iż się go nie zna nie w tym znaczeniu, że go sam nie zna, lecz że go znać nie pozwala.</p>
</blockquote>
<blockquote>
<p>Dlatego powiedziane jest, że tylko Ojciec wie, ponieważ wsp&oacute;łistotny Mu Syn z Jego natury, kt&oacute;ra przewyższa anioł&oacute;w, ma to, iż wie, czego nie wiedzą aniołowie. Toteż i to może lepiej zrozumieć, że wcielony Jednorodzony, stawszy się dla nas człowiekiem doskonałym, znał oczywiście dzień i godzinę Sądu, ale znał to nie z natury człowieczeństwa.</p>
</blockquote>
<blockquote>
<p>Co więc w niej znał, znał dzięki niej, ponieważ B&oacute;g, stawszy się człowiekiem, znał dzień i godzinę Sądu przez moc swego B&oacute;stwa (&hellip;). Tak więc co do wiedzy, kt&oacute;rej nie miał z natury człowieczeństwa, czyniącego Go stworzeniem &ndash; jak i aniołowie &ndash; stwierdził, że jej nie ma, jak i aniołowie, będący stworzeniami. Dzień więc i godzinę Sądu zna B&oacute;g i Człowiek, lecz dlatego, że Człowiek jest Bogiem.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote11sym">11</a></p>
</blockquote>
<p>Stanowisko papieża Grzegorza wydaje się być więc takie, że Jezus jako jedna osoba, boska osoba, zna datę Paruzji, choć zna ją nie z racji swego człowieczeństwa, lecz z racji swego b&oacute;stwa. Tak właśnie komentuje tą wypowiedź cytowany już Francois Dreyfus:</p>
<blockquote>
<p>&ldquo;Jezus nawet jako człowiek wiedział wszystko. (&hellip;) Jeśli Jezus dzięki wiedzy boskiej znał dzień sądu, to musiał o tym wiedzieć r&oacute;wnież dzięki swej wiedzy ludzkiej.</p>
</blockquote>
<blockquote>
<p>Najważniejszym dla nas tekstem jest list papieża św. Grzegorza Wielkiego do patriarchy Aleksandrii na temat agnoet&oacute;w (około 600 roku). Papież dokonuje bardzo głębokiego rozr&oacute;żnienia, pozornie tylko &ndash; jak sam stwierdza &ndash; nieznacznego: Jezus znał dzień sądu w swej ludzkiej naturze, ale nie ze swej ludzkiej natury. Znaczy to, że owo poznanie dnia sądu nie jest owocem normalnej aktywności Jego ludzkiego umysłu. Jest to boskie poznanie Słowa, ale udzielone ludzkiemu rozumowi Jezusa.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote12sym">12</a></p>
</blockquote>
<p>Ten sam autor konkluduje:</p>
<blockquote>
<p>&ldquo;Orzeczenia Soboru Chalcedońskiego implikują, że ta wiedza boska Słowa jest w ten czy inny spos&oacute;b udzielona wiedzy ludzkiej syna Maryi, aby m&oacute;gł On z niej korzystać. I odtąd nie można było już m&oacute;wić, że Jezus znał dzień sądu jako B&oacute;g, a nie wiedział o nim jako człowiek, ponieważ jeśli Jezus z Nazaretu, syn Maryi, znał ten dzień jako B&oacute;g, to z konieczności wiedział o nim za pośrednictwem ludzkiego rozumu. Tak więc r&oacute;wnież jako człowiek musiał o nim wiedzieć.&rdquo;<a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote13sym">13</a></p>
</blockquote>
<p>Oczywiście takie stanowisko jest konsekwencją przyjęcia nauczania o jednej osobie w Chrystusie &ndash; boskiej. Stąd, całkiem słusznie, nie pozwala ono na rozdzielania Bożego Syna i, co za tym idzie, unika oskarżenia o istnienie dw&oacute;ch jaźni, dw&oacute;ch świadomości w obrębie jednej osoby. Nie spos&oacute;b jednak nie zauważyć, iż chcąc uniknąć jednej pułapki i przyznając, że Pan Jezus jako jedna osoba &ndash; osoba boska &ndash; zna datę swej Paruzji, wpada nieuchronnie w pułapkę drugą. Przy takim bowiem poglądzie treść sł&oacute;w Jezusa m&oacute;wiąca o tym, że nie zna &ldquo;dnia ani godziny&rdquo;, należałoby uznać za nieprawdę, ponieważ w rzeczywistości &oacute;w czas zna. Nic nie zmienia tutaj przypuszczenie, że zna tę datę, nie z racji swego człowieczeństwa, lecz z racji swego b&oacute;stwa. Dla trynitarian podmiotem wypowiedzi jest bowiem Pan Jezus jako osoba boska, jako &bdquo;ja&rdquo; będące osobą Bożego Syna i ten właśnie podmiot stwierdza jasno, że nie zna daty swej Paruzji. Mało tego, sam tekst przesyła nam inną jasną informację, kt&oacute;ra stawia pieczęć w prawidłowym zrozumieniu tej wypowiedzi: daty Paruzji nie tylko nie zna Syn, ale zna ją &bdquo;tylko Ojciec&rdquo;. Tak więc mamy dodatkowe bardzo silne potwierdzenie wykluczające Syna z grona os&oacute;b wszechwiedzących i to Syna w boskiej naturze, a nie w ludzkiej, ponieważ Ojciec jest jedną i jedyną osobą posiadającą taką wiedzę. To z kolei nie pozwala nam uznać Syna za Boga Najwyższego, Boga JHWH, ponieważ wszechwiedza jest cechą konstytuującą tegoż Boga, a Syn jej nie posiada.</p>
<p>W celu osłabienia siły tekstu z Mk 13:32 niekt&oacute;rzy trynitarianie powołują się na inny fragment Pisma używający podobnych sformułowań, kt&oacute;re znajdujemy w Mk 13:32. Brzmi on jak poniżej:</p>
<blockquote>
<p>Obj 19:12 (BW)<br />12. Oczy zaś jego jak płomień ognia, a na głowie jego liczne diademy. Imię swoje miał wypisane, lecz nie znał go nikt, tylko on sam.</p>
</blockquote>
<p>Według nich, skoro imienia Jezusa &ldquo;nie zna nikt jak tylko On sam&rdquo;, zatem nie zna go także Ojciec. Jeśli jednak p&oacute;jdziemy tym tokiem rozumowania, w&oacute;wczas łatwo dostrzeżemy, że wnioski z tego wypływające będą dość niezwykłe. Okaże się bowiem, że o imieniu Jezusa nie wie nie tylko Ojciec, ale także Duch Święty, o kt&oacute;rym trynitarianie twierdzą (powołując się na 1Kor 2:10-12) , że wie wszystko. W takiej sytuacji nie można by m&oacute;wić ani o wszechwiedzy Ojca, ani o wszechwiedzy Syna, ani o wszechwiedzy Ducha Świętego! Choćby już z tego faktu wynika, iż na ten tekst należy spojrzeć w odmienny spos&oacute;b. Aby go w pełni zrozumieć, należy sięgnąć do fragmentu o podobnej wymowie, znajdującego się w tej samej księdze Objawienia:</p>
<blockquote>
<p>Obj 2:17 (BW)<br />17. Kto ma uszy, niechaj słucha, co Duch m&oacute;wi do zbor&oacute;w. Zwycięzcy dam nieco z manny ukrytej i kamyk dam mu biały, a na kamyku tym wypisane nowe imię, kt&oacute;rego nikt nie zna, jak tylko ten, kt&oacute;ry je otrzymuje.</p>
</blockquote>
<p>Mogłoby się wydawać, że z tego tekstu także można wyciągnąć wniosek, iż nawet B&oacute;g nie zna imienia &ldquo;zwycięzcy&rdquo;. Jednak jest tak tylko pozornie. W samym tekście mamy informację, iż owi &ldquo;zwycięzcy&rdquo; to nowe imię otrzymują. Skoro &bdquo;otrzymują&rdquo;, to musi być ktoś, kto owo imię nadaje. A tym kimś jest zapewne B&oacute;g bądź Jezus. Dodatkowo, w pierwszym wersecie księgi Objawienia mamy podaną następującą informację:</p>
<blockquote>
<p>Obj 1:1 (BW)<br />1. Objawienie Jezusa Chrystusa, kt&oacute;re dał mu B&oacute;g, aby ukazać sługom swoim to, co ma się stać wkr&oacute;tce; to też wyjawił On za pośrednictwem zesłanego anioła swojego słudze swemu Janowi,</p>
</blockquote>
<p>Zauważmy, to B&oacute;g jest dawcą Objawienia przekazanego Chrystusowi! Skoro On je Jezusowi dał, logiczne jest zatem wnioskowanie, iż to właśnie On jest źr&oacute;dłem tegoż Objawienia i jako taki zna też wszystkie tajemnice w nim zawarte. Tak więc sam kontekst udowadnia nam to, iż słowo &ldquo;nikt&rdquo; z Obj. 19:12 należy rozumieć wąsko, nie w spos&oacute;b absolutny.</p>
<p>No dobrze, powie na to jakiś zwolennik nauki o Tr&oacute;jcy. Jednak skoro wy, unitarianie stosujecie taką interpretację w przypadku tekstu z Księgi Objawienia 19:12, to czy nie możecie tak samo postąpić w przypadku Mk 13:32? Czy nie można potraktować słowa &ldquo;nikt&rdquo; bardziej wąsko i na podstawie innych wypowiedzi Pisma przyjąć, że Pan Jezus zna jednak datę Paruzji? Niestety, nie. Jest oczywiście prawdą, że słowa &bdquo;nikt&rdquo; lub &bdquo;wszyscy&rdquo; można rozumieć w spos&oacute;b absolutny bądź bardziej generalizujący. O wszystkim decyduje bowiem kontekst, zar&oacute;wno ten bliższy, jak i dalszy. W przypadku omawianych przez nas tekst&oacute;w widzimy co najmniej jedną zasadniczą r&oacute;żnicę. Opr&oacute;cz tego, że Mk 13:32 naucza nas, iż &bdquo;nikt nie zna&rdquo; dnia Paruzji, to dodatkowo zawiera frazę, kt&oacute;ra określa konkretne grupy istot faktycznie takiej wiedzy nie posiadających. W tych grupach są aniołowie w niebie oraz Syn. Nie tylko znajdujemy tu stwierdzenia takie jak: &ldquo;nie wie nikt&rdquo;, kt&oacute;re można rozumieć nie-absolutnie, oraz &ldquo;wie tylko Ojciec&rdquo;, kt&oacute;re od biedy też można by zaliczyć do takiej kategorii. Występuje tam jednak zdecydowanie negatywne świadectwo o wiedzy Jezusa, oświadczające expressis verbum, iż Syn &bdquo;nie wie&rdquo;. W Obj 19:12 nie znajdziemy takiej informacji, kt&oacute;ra w tym przypadku musiałaby odnosić się do Ojca i brzmieć: &bdquo;nie wie nikt, nawet Ojciec, tylko on sam&rdquo;. Dopiero w&oacute;wczas można by m&oacute;wić o podobieństwie tych werset&oacute;w.</p>
<p></p>
<p>Opr&oacute;cz świadectw zanotowanych w Mt 24:36 oraz Mk 13:32 istnieją w Piśmie jeszcze inne wypowiedzi wskazujące na to, że w relacjach Ojciec &ndash; Syn, ten pierwszy pełni rolę źr&oacute;dła tejże wiedzy, drugi zaś odbiorcy. Poniżej kilka przykład&oacute;w:</p>
<blockquote>
<p>J 8:28-29 (BW)<br />28. Wtedy rzekł Jezus: Gdy wywyższycie Syna Człowieczego, wtedy poznacie, że Ja jestem i że nic nie czynię sam z siebie, lecz tak m&oacute;wię, jak mnie m&oacute;j Ojciec nauczył.<br />29. A Ten, kt&oacute;ry mnie posłał, jest ze mną; nie zostawił mnie samego, bo Ja zawsze czynię to, co się jemu podoba.</p>
</blockquote>
<p>Pan Jezus zatem nie tylko nie jest absolutnie suwerenny w swych czynach (&bdquo;nic nie czynię sam z siebie&rdquo;), lecz dodatkowo zostaje nauczony (edidaksen) przez Ojca tych rzeczy, kt&oacute;re ma głosić ludziom.</p>
<blockquote>
<p>J 5:20 (BW)<br />20. Ojciec bowiem miłuje Syna i ukazuje mu wszystko, co sam czyni, i ukaże mu jeszcze większe dzieła niż te, abyście się dziwili.</p>
</blockquote>
<p>Nie dość, że to Ojciec &bdquo;ukazuje&rdquo; Synowi swe czyny, to dodatkowo niekt&oacute;re ze swych czyn&oacute;w dopiero ukaże w przyszłości. Świadczy to jednoznacznie o tym, że Ojciec wie o sprawach, o kt&oacute;rych Pan Jezus jeszcze nie wie.</p>
<blockquote>
<p>J 7:16 (BW)<br />16. Na to odpowiedział im Jezus, m&oacute;wiąc: Nauka moja nie jest moją, lecz tego, kt&oacute;ry mnie posłał.</p>
</blockquote>
<p>Ciekawe stwierdzenie&hellip; Oczywiście, gdyby Pan Jezus był wszechwiedzącym Bogiem, z pewnością głoszona przez Niego nauka byłaby jak najbardziej Jego. Nawet gdybyśmy podzielili Chrystusa na Boga i człowieka, i przypisali to stwierdzenie jedynie Jezusowi &ndash; człowiekowi, to i tak w tej sytuacji nauka, kt&oacute;rą głosił byłaby Jego, ponieważ jako B&oacute;g &ndash; Syn byłby źr&oacute;dłem wszelkiej nauki i wszelkiej wiedzy.</p>
<blockquote>
<p>Mt 26:39 (BT V)<br />39. I odszedłszy nieco dalej, upadł na twarz i modlił się tymi słowami: Ojcze m&oacute;j, jeśli to możliwe, niech Mnie ominie ten kielich! Wszakże nie jak Ja chcę, ale jak Ty.</p>
</blockquote>
<p>Ktoś kto wie wszystko, musi r&oacute;wnież wiedzieć, czy jest możliwa inna droga niż krzyż. Pan Jezus tego nie wiedział, w odr&oacute;żnieniu od Ojca, do kt&oacute;rego się modlił i kt&oacute;rego wolę uznawał za nadrzędną w stosunku do własnej.</p>
<blockquote>
<p>Obj 1:1 (BW)<br />1. Objawienie Jezusa Chrystusa, kt&oacute;re dał mu B&oacute;g, aby ukazać sługom swoim to, co ma się stać wkr&oacute;tce; to też wyjawił On za pośrednictwem zesłanego anioła swojego słudze swemu Janowi,</p>
</blockquote>
<p>Wypowiedź ta jest o tyle ciekawa, że ma miejsce już po zmartwychwstaniu. Jej wymowa jest oczywista &ndash; skoro Chrystus otrzymuje od Boga objawienie, zatem przed otrzymaniem tegoż nie miał świadomości co do wielu przyszłych wydarzeń opisanych w dalszych rozdziałach Apokalipsy.</p>
<p></p>
<p>Wnioski wynikające z cytowanych i omawianych tekst&oacute;w zdają się być oczywiste &ndash; Pan Jezus nie jest wszechwiedzący. Ojciec jest odr&oacute;żniony od Syna jako ktoś, kto posiada większą wiedzę, jako ktoś, kto jest dawcą i źr&oacute;dłem wszelkiej wiedzy i jako ktoś, kto naucza swego Syna. Biorąc pod uwagę to, iż B&oacute;g jest z definicji istotą, kt&oacute;ra od nikogo nie musi się uczyć i nie otrzymuje od nikogo wiedzy, kt&oacute;rej by nie posiadała, Pan Jezus owym Bogiem być nie może. Jego wiedza bowiem ma swe źr&oacute;dło w Ojcu i podlega rozwojowi.</p>
<p></p>
<p>Na koniec warto zwr&oacute;cić uwagę na jeszcze jedno stanowisko prezentowane przy omawianiu kwestii wszechwiedzy Ojca i braku takowej u Syna. Niekt&oacute;re osoby prezentujące poglądy chrystologiczne bliższe nauczaniu Kościoł&oacute;w Wschodu niż Zachodu przyznają, że Syn nie tylko w swej ludzkiej, ale także boskiej naturze nie posiadał wiedzy w stopniu r&oacute;wnym Ojcu. Stąd traktują fragmenty z Mateusza oraz Marka jako m&oacute;wiące o Synu w całej swej pełni. Takie stanowisko unika co prawda problem&oacute;w, przed kt&oacute;rymi staje łacinnik, a kt&oacute;re zostały om&oacute;wione powyżej, jednak w tym przypadku pojawiają się innego rodzaju powody skłaniające nas do odrzucenia tego poglądu. Przede wszystkim jest on r&oacute;wnoznaczny z pozbawieniem Syna atrybutu konstytuującego Boga &ndash; wszechwiedzy. Przyznając, że B&oacute;g JHWH jest wszechwiedzący i jednocześnie utrzymując, iż Syn jako B&oacute;g nie posiadał wszechwiedzy, tym samym wyklucza się Go z kategorii byt&oacute;w, o kt&oacute;rych można powiedzieć, iż są Bogiem JHWH. Po drugie, chrześcijanie wschodni, podobnie jak zachodni, wierzą w perychorezę &ndash; wzajemną transparentność, wsp&oacute;łprzenikanie się trzech os&oacute;b boskich. Ten pogląd nie pozwala na przyjęcie twierdzenia, że jest coś, o czym wie Ojciec, a nie wie Syn, ponieważ wszystko co posiada Ojciec jest &bdquo;dostępne&rdquo; dla Syna i na odwr&oacute;t. Gdyby było to prawdą, w&oacute;wczas cała wiedza dostępna Ojcu byłaby także dostępna Synowi. Albo więc wschodni trynitarianie musieliby odrzucić perychorezę albo też przyznać, że wiedza Ojca i Syna jest taka sama.</p>
<p>W świetle powyższych fakt&oacute;w zasadne jest stwierdzenie, iż trynitarne stanowisko (bez względu na to czy wschodnie, czy zachodnie) wydaje się być bezradne i bezsilne w stosunku do argument&oacute;w prezentowanych przez unitarian zawartych w Mat. 24:36 oraz Mk. 13:32. Z kolei prostota, jasność i klarowność interpretacji unitariańskiej jest bardzo przekonująca &ndash; Ojciec faktycznie g&oacute;ruje nad Synem wiedzą.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote1anc">1</a><span>&nbsp;</span>1J 3:20 (BW).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote2anc">2</a><span>&nbsp;</span>B.D. Ehrman,<span>&nbsp;</span><em>The Orthodox Corruption of Scripture</em>, str.92.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote3anc">3</a><span>&nbsp;</span>Zob. B.M. Metzger,<span>&nbsp;</span><em>A Textual Commentary on the Greek New Testament</em>, Second Edition, str. 51, 52. W swym komentarzu Metzger stwierdza także, że struktura wypowiedzi sugeruje prawdziwość wariantu, w kt&oacute;rym występują słowa oude hyios.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote4anc">4</a><span>&nbsp;</span>J. Dupuis,<span>&nbsp;</span><em>Wprowadzenie do chrystologii</em>, str. 156, 157.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote5anc">5</a><span>&nbsp;</span>Pogląd taki określa się w chrystologii mianem &bdquo;kenozy&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote6anc">6</a><span>&nbsp;</span>W. MacDonald,<span>&nbsp;</span><em>Komentarz biblijny do Nowego Testamentu</em>, str. 150, 151.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote7anc">7</a><span>&nbsp;</span>B. Milne,<span>&nbsp;</span><em>Poznaj prawdę. Kompendium teologii chrześcijańskiej</em>, str. 131.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote8anc">8</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 131, 132.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote9anc">9</a><span>&nbsp;</span>S. Głowa, I. Bieda (red.),<span>&nbsp;</span><em>Breviarium Fidei. Wyb&oacute;r doktrynalnych wypowiedzi Kościoła</em>, str. 259.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote10anc">10</a><span>&nbsp;</span>F. Dreyfus,&nbsp;<em>Czy Jezus wiedział, że jest Bogiem?</em>, str. 33.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote11anc">11</a><span>&nbsp;</span>S. Głowa, I. Bieda (red.),<em><span>&nbsp;</span>Breviarium Fidei. Wyb&oacute;r doktrynalnych wypowiedzi Kościoła</em>, str. 236, 237.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote12anc">12</a><span>&nbsp;</span>F. Dreyfus,&nbsp;<em>Czy Jezus wiedział, że jest Bogiem?</em>, str. 36.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna/#sdfootnote13anc">13</a><span>&nbsp;</span><em>Tamże</em>, str. 35.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/34.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna" style="text-decoration: none;">https://thaleia.pl/unitarianizm/wszechwiedza-ojca-a-wiedza-syna</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898040&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e9974b4340</p>
</div>
</body>
