<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Mądrość</title>

<meta name="description" content="Mądrość / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/madrosc" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Mądrość" />
<meta property="og:description" content="Mądrość / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Mądrość</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/madrosc/">18 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Zastanowimy się obecnie nad fragmentami Pisma, kt&oacute;re w IV wieku stały się przedmiotem gorącego sporu pomiędzy stronnictwem ariańskim oraz atanazjańskim. Znajdują się one w &oacute;smym rozdziale Księgi Przysł&oacute;w i brzmią jak poniżej:</p>
<blockquote>
<p>Prz 8:22-31 (VPm)<br />22. JHWH stworzył mnie na początku drogi swojej<br />23. Od wiek&oacute;w jestem ustanowiona, od początku, od początk&oacute;w ziemi.<br />24. Gdy nie było ocean&oacute;w zostałam powita, gdy nie było źr&oacute;deł obfitujących w wody<br />25. Zanim g&oacute;ry zostały osadzone, przed wzg&oacute;rzami zostałam powita<br />26. Gdy jeszcze nie stworzył ziemi i p&oacute;l i początku pyłu świata<br />27. Gdy podpierał On niebiosa, tam ja byłam, gdy ustanawiał On sklepienie nad powierzchnią praoceanu,<br />28. Gdy utwierdzał On obłoki w g&oacute;rze, gdy umacniał źr&oacute;dła praoceanu,<br />29. Gdy wyznaczał On morzu granice jego, by wody nie przekroczyły brzeg&oacute;w swoich, gdy wykuwał On fundamenty ziemi<br />30. I byłam przy Nim mistrzynią. I byłam zachwytami Jego dzień w dzień. Bawiłam się przed Nim przez cały czas.<br />31. Bawiłam się na lądach ziemi Jego i zachwycałam się synami ludzkimi</p>
</blockquote>
<p>Nie będzie przesadą, gdy stwierdzę, iż był to ulubiony tekst arian w uzasadnianiu ich wiary w stworzenie/zrodzenie Syna, rozumiany jednoznacznie jako nauczający o istnieniu początku egzystencji osobowej Mądrości, pod kt&oacute;rą oczywiście rozumiano Pana Jezusa w przedludzkim stanie. Argument o tyle silny, że owo utożsamienie Mądrości z Synem przyjmowane było niemal powszechnie w okresie wczesnochrześcijańskim, jak i w p&oacute;źniejszym środowisku ariańskim czy też nicejskim. Poniżej podaję kilka cytat&oacute;w będących tego świadectwem.</p>
<p align="left">Justyn Męczennik. (zm. ok. 165 n.e.)</p>
<blockquote>
<p>&bdquo;Złożę wam inne jeszcze świadectwo, moi przyjaciele &ndash; powiedziałem &ndash; pochodzące z Pism, że B&oacute;g wywi&oacute;dł przed wszystkimi stworzeniami z siebie samego Początek, kt&oacute;ry był pewną rozumną mocą, kt&oacute;ry nazywany jest przez Ducha Świętego to Chwałą Pańską, to Synem, to zn&oacute;w Mądrością, to Aniołem, innym razem Bogiem, a jeszcze innym Panem i Logosem, przy innej zn&oacute;w okazji nazywa On sam siebie Wodzem, mianowicie wtedy, gdy ukazał się On w ludzkiej postaci Jozuemu, synowi Nuna. Może On bowiem być nazywany wszystkimi tymi imionami, skoro służy On woli Ojca i skoro został On poczęty z Ojca aktem Jego woli; dokładnie tak, jak dzieje się to z nami, kiedy bowiem wypowiadamy jakieś słowo, dajemy mu początek, jednakże nie przez oderwanie, jakby słowo w nas miało się zmniejszać, kiedy je wypowiadamy; ale tak jak widzimy, że ma to miejsce w przypadku ognia, kt&oacute;ry nie zmniejsza się, gdy inny się od niego podpala, ale pozostaje taki sam, a ten, kt&oacute;ry został podpalony od niego, podobnie okazuje się istnieć sam z siebie, nie umniejszając tego, od kt&oacute;rego został odpalony. Słowo Mądrości, kt&oacute;re samo jest tym Bogiem poczętym z Ojca wszechrzeczy i Słowem, i Mądrością, i Mocą, i Chwałą Poczynającego, niesie dla mnie dow&oacute;d, kiedy m&oacute;wi On przez Salomona, co następuje: &laquo;Oto opowiem wam co zdarza się co dzień, przypomnę wydarzenia od dni wieczności i ukażę je. Pan mnie stworzył, swe arcydzieło, jako początek swej mocy, od dawna, od wiek&oacute;w jestem stworzona, od początku nim ziemia powstała. Przed oceanem istnieć zaczęłam, przed źr&oacute;dłami pełnymi wody; zanim g&oacute;ry zostały założone, przed pag&oacute;rkami zaczęłam istnieć.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote1sym">1</a></p>
</blockquote>
<p align="left">Teofil z Antiochii (zm. ok. 182 n.e.)</p>
<blockquote>
<p>&bdquo;On to więc, będąc Duchem Boga (Rdz 1,2), Początkiem (Rdz 1,1), Mądrością (Prz 8,22) i Mocą Najwyższego (Jk 1,35), zstępował na prorok&oacute;w i przez nich przemawiał na temat stworzenia świata oraz wszystkich pozostałych rzeczy. Prorocy bowiem jeszcze nie istnieli, gdy świat był stwarzany, lecz tylko Mądrość Boża, kt&oacute;ra jest w Bogu i Jego święty Logos zawsze w Nim obecny. Dlatego właśnie m&oacute;wi przez proroka Salomona: Gdy przygotowywał niebiosa, byłam z Nim, i gdy wzmacniał fundamenty ziemi, byłam z Nim, składając.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote2sym">2</a></p>
</blockquote>
<p align="left">Tertulian (ok. 160 &ndash; 220 n.e.)</p>
<blockquote>
<p>&bdquo;Słyszałem więc Mądrość m&oacute;wiącą o sobie jako uczynionej drugą osobą: Najpierw B&oacute;g stworzył mnie jako początek swych dzieł, zanim stworzył ziemię, zanim rozmieszczone zostały g&oacute;ry; przed wszystkimi wzg&oacute;rzami mnie zrodził. &ndash; naturalnie w swym umyśle tworząc i rodząc. Uznaj na tej podstawie, że towarzyszyła mu ona w akcie tw&oacute;rczym: Gdy przygotowywał niebo, rzecze, byłam przy nim, i gdy utwierdzał obłoki w g&oacute;rze ponad wiatrami i gdy kładł bezpieczne źr&oacute;dła na ziemi ja z nim wsp&oacute;łdziałałam, byłam tą, kt&oacute;rej [obecnością] się cieszył, a ja codziennie radowałam się przed nim. [&hellip;] Wtedy więc samo Słowo przybrało swą postać i piękno, brzmienie i głos, gdy rzekł B&oacute;g: Niech się stanie światłość. Tak dopełniły się narodziny Słowa, gdy wyszło z Boga. Ustanowione przez niego najpierw w myślach, pod imieniem Mądrości &ndash; Pan ustanowił mnie przed podjęciem swych dzieł, potem zrodzone rzeczywiście. [&hellip;] Podobnie i Syn we własnej osobie (pod imieniem Mądrości) świadczy o Ojcu: Pan ustanowił mnie początkiem swych dzieł, przed wszystkimi wzg&oacute;rzami mnie zrodził.&rdquo;.<span>&nbsp;</span><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote3sym">3</a></p>
</blockquote>
<p align="left">Orygenes (zm. 253/4 n.e.)</p>
<blockquote>
<p>&bdquo;Wyższość Jego polegała jeszcze bardziej na tym, że był On Mądrością, kt&oacute;ra m&oacute;wi: Pan mnie stworzył na początku dr&oacute;g swoich, pośr&oacute;d dzieł swoich, pierwej, niźli co uczynił i od wiek&oacute;w jestem stworzona, od początku, pierwej nim uczynił ziemię.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote4sym">4</a></p>
</blockquote>
<p align="left">Pamfil z Cezarei (ur. ok. 250 &ndash; zm. 310 n.e.)</p>
<blockquote>
<p>&bdquo;&hellip; że jest Pierworodnym oraz Bogiem całego stworzenia, Słowem i Mądrością, kt&oacute;ra &lsquo;jest początkiem dr&oacute;g Bożych, przed wiekami została stworzona, zanim cokolwiek powstało, a zaczęła istnieć przed pag&oacute;rkami&rsquo;&rdquo;.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote5sym">5</a></p>
</blockquote>
<p align="left">Euzebiusz z Cezarei (ur. ok. 264 &ndash; zm. ok. 340 n.e.)</p>
<blockquote>
<p>&bdquo;Że zaś rzeczywiście jest Istota, już przed świata stworzeniem istniejąca i&nbsp;trwająca, kt&oacute;ra Ojcu i Bogu wszechrzeczy służyła przy stworzeniu wszystkiego, co powstało, Istota nazwana Słowem Bożem i Mądrością, wnosić można nie tylko z dowod&oacute;w już przytoczonych, ale ponadto z własnych ust Mądrości, kt&oacute;ra przez Salomona jak najwyraźniej Swe tajemnice odsłania temi słowy: &lsquo;Ja, Mądrość, namioty w Radzie rozbiłam, I wiedzę i&nbsp;rozum przywołałam sobie. Przeze mnie kr&oacute;lowie kr&oacute;lują, I mocarze piszą prawa; Przeze mnie wielcy wznoszą się do wielkości, I władcy przeze mnie panują nad ziemią&rsquo;. Do tych sł&oacute;w dodaje: &lsquo;Pan stworzył mnie na początku dr&oacute;g Swoich dla Swych dzieł dokonania, Przed czasu nastaniem położył dla mnie podwalinę, Na początku, przed ziemi stworzeniem&rsquo;.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote6sym">6</a></p>
</blockquote>
<p>Widać więc wyraźnie, że tradycja utożsamiania Mądrości z preegzystującym Chrystusem była bardzo silna i bardzo wczesna. Co ciekawe, o czym wspominałem już wcześniej, nawet nicejczycy nie wypierali się chrystologicznej interpretacji tego fragmentu, nadając mu jednak inny od arian sens. Atanazy, jeden z pierwszych szermierzy trynitaryzmu, ujmuje to w następujących słowach:</p>
<blockquote>
<p>&bdquo;Osobą zaś jest [osoba] Zbawcy, ale m&oacute;wi się o Nim w tym momencie, w kt&oacute;rym biorąc ciało, stwierdza: &lsquo;Pan mnie stworzył jako początek swoich dr&oacute;g ku dziełom swoim&rsquo;. Jak bowiem z byciem Synem Boga zgadza się bycie wiecznym i istnienie w łonie Ojca, tak staniu się człowiekiem przystoi zdanie: &lsquo;Pan mnie stworzył&rsquo;.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote7sym">7</a></p>
</blockquote>
<p>Tak więc Atanazy odnosił wprawdzie tekst z Prz 8:22-31 do Chrystusa, jednakże traktował ten wyjątek nie jako informację o Synu preegzystującym, lecz jako proroczą zapowiedź Jego wcielenia mającego nastąpić na ziemi.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote8sym">8</a><span>&nbsp;</span>Oczywiście interpretacja taka jest szalenie naciągana i zupełnie niezgodna z całym kontekstem. Wystarczy bowiem sięgnąć do omawianego fragmentu, by zauważyć, iż Mądrość została stworzona czy też zrodzona przed stworzeniem ziemi, a nie w momencie narodzin Pana Jezusa z Marii. Z pewnością Atanazy nie popisał się w tym miejscu swoimi zdolnościami interpretacyjnymi. Wydaje się, że uprzedzenie do doktryny ariańskiej i wręcz nienawiść do wyznających ją chrześcijan, pchała go czasami w kierunku najdziwniejszych i zupełnie irracjonalnych egzegez.</p>
<p>Abstrahując jednak od wydumanych pomysł&oacute;w interpretacyjnych tego znanego nicejczyka, wydaje się, iż na podstawie podanych wyżej przykład&oacute;w, możemy całkiem bezpiecznie stwierdzić, że wykładnia Prz 8:22-31 była w pierwszych wiekach zdecydowanie chrystologiczna i dopiero dalsze lata miały przynieść odwr&oacute;t od takiego rozumienia. Kwestią, nad kt&oacute;rą warto się jednak zastanowić, pozostaje pytanie, dlaczego pierwsi chrześcijanie tak powszechnie przyjmowali powyższe słowa jako odnoszące się do Chrystusa? Co ich w tym upewniało?</p>
<p></p>
<p align="left"><strong>Świadectwa biblijne</strong></p>
<p align="left"></p>
<p>Chociaż Mądrość w Księdze Przysł&oacute;w nigdzie nie jest wprost i jednoznacznie utożsamiona z Panem Jezusem, istnieją jednak przesłanki przemawiające za tym, by taki znak r&oacute;wności postawić. Przede wszystkim, Zbawiciel został sam nazwany zar&oacute;wno Bożą mocą jak i mądrością:</p>
<blockquote>
<p>1Kor 1:24, 30 (BW)<br />24. Natomiast dla powołanych &ndash; i Żyd&oacute;w, i Grek&oacute;w, zwiastujemy Chrystusa, kt&oacute;ry jest mocą Bożą i mądrością Bożą. [&hellip;]<br />30. Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem,</p>
</blockquote>
<p>Wskaz&oacute;wką dla nas może być r&oacute;wnież poniższa wypowiedź Bożego Syna:</p>
<blockquote>
<p>Mt 11:19 (BW)<br />19. Przyszedł Syn Człowieczy, jadł i pił, a m&oacute;wią: Oto żarłok i pijak, przyjaciel celnik&oacute;w i grzesznik&oacute;w. I usprawiedliwiona została mądrość na podstawie swoich uczynk&oacute;w.</p>
</blockquote>
<p>Werset ten ciekawie komentuje William MacDonald:</p>
<blockquote>
<p>&bdquo;Oczywiście Pan Jezus jest personifikacją mądrości (1Kor. 1,30). Chociaż niewierzący ludzie mogą Go spotwarzać, jednak zostanie On wywyższony w swych dziełach i przez życie swoich naśladowc&oacute;w. Mimo tego, że tłumy Żyd&oacute;w nie uznały Go za Mesjasza-Kr&oacute;la, Jego prawa zostały całkowicie zweryfikowane przez cuda i duchową zmianę, kt&oacute;rą przeżyli oddani Mu uczniowie.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote9sym">9</a></p>
</blockquote>
<p>Dla wyżej wymienionego autora ową Mądrością, kt&oacute;ra ma być &bdquo;usprawiedliwiona przez swe uczynki&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote10sym">10</a><span>&nbsp;</span>jest Chrystus i wydaje się to najbardziej przekonująca interpretacja tego fragmentu. Jednak chyba najbardziej wymowne teksty, kt&oacute;re owo utożsamienie pokazują, znajdują się w nieco innych miejscach ewangelii Łukasza oraz Mateusza:</p>
<blockquote>
<p>Łk 11:49 (BW)<br />49. Dlatego też i Mądrość Boża powiedziała: Poślę do nich prorok&oacute;w i apostoł&oacute;w, a z nich niekt&oacute;rych będą zabijać i prześladować,</p>
<p>Mt 23:34 (BW)<br />34. Oto dlatego Ja posyłam do was prorok&oacute;w i mędrc&oacute;w, i uczonych w&nbsp;Piśmie, a z nich niekt&oacute;rych będziecie zabijać i krzyżować, innych znowu będziecie biczować w waszych synagogach i przepędzać z miasta do miasta.</p>
</blockquote>
<p>Zwraca uwagę fakt, że o ile w ewangelii według Łukasza to Mądrość posyła do Żyd&oacute;w &bdquo;prorok&oacute;w&rdquo; i &bdquo;mędrc&oacute;w&rdquo;, o tyle Mateusz w swojej ewangelii identyfikuje już ową Mądrość jako Jezusa. To On jest bowiem przedstawiany jako autor tej wypowiedzi. Sądzę, że dla każdej osoby uznającej natchnienie Biblii będzie to silny argument przemawiający za utożsamieniem Mądrości z Panem Jezusem.</p>
<p>Greg Stafford bardzo celnie wypunktował wynikające z opis&oacute;w biblijnych podobieństwa pomiędzy Mądrością oraz Synem Bożym<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote11sym">11</a>. Poniżej podaję wyniki jego spostrzeżeń:</p>
<p>&nbsp;</p>
<div align="right">
<table cellpadding="4" cellspacing="0" width="641" border="1"><colgroup><col width="311" /><col width="312" /></colgroup>
<tbody>
<tr valign="top">
<td width="311">
<p align="center">Mądrość</p>
</td>
<td width="312">
<p align="center">Boży Syn</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Pierwsze z Bożych dzieł</p>
</td>
</tr>
<tr valign="top">
<td width="311">Prz 8:22 (BW)
<p></p>
<p>22. Pan stworzył mnie jako pierwociny swojego stworzenia, na początku swych dzieł, z dawna.</p>
</td>
<td width="312">Kol 1:15 (BW)
<p></p>
<p>15. On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia.</p>
<p>Obj 3:14 (BW)</p>
<p>14. A do anioła zboru w Laodycei napisz: To m&oacute;wi Ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy, początek stworzenie Bożego</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Istniał(a) z Bogiem przed stworzeniem ziemi</p>
</td>
</tr>
<tr valign="top">
<td width="311">Prz 8:23-28 (BW)<br />23. Przed wiekami byłam ustanowiona, od początk&oacute;w, przed powstaniem świata,<br />24. Gdy jeszcze nie było morza, zostałam zrodzona, gdy jeszcze nie było źr&oacute;deł obfitujących w wody.<br />25. Zanim g&oacute;ry były założone i powstały wzg&oacute;rza, zostałam zrodzona<br />26. Gdy jeszcze nie uczynił ziemi i p&oacute;l, i pierwszych brył gleby.<br />27. Gdy budował niebiosa, byłam tam; gdy odmierzał krąg nad powierzchnią toni.<br />28. Gdy w g&oacute;rze utwierdzał obłoki i wyprowadzał z toni potężne źr&oacute;dła</td>
<td width="312">J 1:1, 2 (BW)
<p></p>
<p>1. Na początku było Słowo, a Słowo było u Boga, a Bogiem było Słowo. Ono było na początku u Boga (BW)</p>
<p>J 17:5 (BW)</p>
<p>5. A teraz Ty mnie uwielbij, Ojcze, u siebie samego tą chwałą, kt&oacute;rą miałem u ciebie, zanim świat powstał</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Uczestnik procesu stwarzania</p>
</td>
</tr>
<tr valign="top">
<td width="311">Prz 8:30 (BW)<br />30. Ja byłam u jego boku mistrzynią, byłam jego rozkoszą dizeń w dzień, igrając przed nim przez cały czas</td>
<td width="312">J 1:3 (BW)
<p></p>
<p>3. Wszystko przez nie powstało, a bez niego nic nie powstało, co powstało</p>
<p>Hbr 1:2 (BW)</p>
<p>2. Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył</p>
<p>1Kor 8:6 (BW)</p>
<p>6. Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy.</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Szczeg&oacute;lne uczucia w stosunku do ludzkości</p>
</td>
</tr>
<tr valign="top">
<td width="311">Prz 8:31 (BW)
<p></p>
<p>31. Igrając na okręgu jego ziemi, rozkoszując się synami ludzkimi</p>
</td>
<td width="312">J 3:16 (BW)
<p></p>
<p>16. Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.</p>
<p>J 10:17 (BW)</p>
<p>17. Dlatego Ojciec miłuje mnie, iż Ja kładę życie swoje, aby je znowu wziąć.</p>
<p>1Tm 2:5, 6 (BW)</p>
<p>5. Albowiem jeden jest B&oacute;g, jeden też pośrednik między Bogiem a ludźmi, człowiek Chrystus Jezus,</p>
<p>6. Kt&oacute;ry siebie samego złożył jako okup za wszystkich, aby o tym świadczono we właściwym czasie.</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Mądrość i Chrystus w szczeg&oacute;lny spos&oacute;b powiązani z życiem</p>
</td>
</tr>
<tr valign="top">
<td width="311">Prz 8:35 (BW)
<p></p>
<p>35. Bo kto mnie znalazł, znalazł życie i zyskał łaskę u Pana.</p>
</td>
<td width="312">J 14:6 (BW)
<p></p>
<p>6. Odpowiedział mu Jezus: Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Chrystus utożsamiony z Mądrością poza księgą Przypowieści</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">1Kor 1:24, 30 (BW)
<p></p>
<p>24. Natomiast dla powołanych &ndash; i Żyd&oacute;w, i Grek&oacute;w, zwiastujemy Chrystusa, kt&oacute;ry jest mocą Bożą i mądrością Bożą.</p>
<p>30. Ale wy dzięki niemu jesteście w Chrystusie Jezusie, kt&oacute;ry stał się dla nas mądrością od Boga i sprawiedliwością, i poświęceniem, i odkupieniem,</p>
<p>Mt 23:34 (BW)</p>
<p>34. Oto dlatego Ja posyłam do was prorok&oacute;w i mędrc&oacute;w, i uczonych w Piśmie, a z nich niekt&oacute;rych będziecie zabijać i krzyżować, innych znowu będziecie biczować w waszych synagogach i przepędzać z miasta do miasta.</p>
<p>Łk 11:49 (BW)</p>
<p>49. Dlatego też i Mądrość Boża powiedziała: Poślę do nich prorok&oacute;w i apostoł&oacute;w, a z nich niekt&oacute;rych będą zabijać i prześladować,</p>
</td>
</tr>
</tbody>
</table>
</div>
<p></p>
<p>Wydaje się więc, że pierwsi chrześcijanie rzeczywiście mieli solidne podstawy biblijne ku temu, by Mądrość z Prz 8:22-31 utożsamiać z preegzystującym Chrystusem.</p>
<p align="left"></p>
<p align="left"><strong>Apokryfy i pseudoepigrafy</strong></p>
<p></p>
<p>Opr&oacute;cz Biblii, drugim ważnym czynnikiem mogącym mieć wpływ na identyfikowanie Syna z Mądrością, jest świadectwo apokryf&oacute;w oraz pseudoepigraf&oacute;w. Do tych pierwszych zaliczamy te księgi, kt&oacute;re wchodzą w skład kanonu Kościoła rzymskokatolickiego (Tobiasza, Judyty, I i II Machabejska, Mądrości, Syracha, Barucha), nie ma zaś ich w kanonie protestanckim. Pseudoepigrafy natomiast, to pisma powstałe w judaizmie epoki międzytestamentalnej oraz okresie wczesnochrześcijańskim.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote12sym">12</a><span>&nbsp;</span>Oczywiście, wszystkie te księgi w ostateczności nie weszły do kanonu i wyrażane w nich opinie nie stanowią dla nas autorytatywnego rozstrzygnięcia, jednakże konieczne jest zwr&oacute;cenie uwagi na to, iż w czasach apostoł&oacute;w, a nawet p&oacute;źniejszych, były one dość często przytaczane w polemikach jak r&oacute;wnież w samym procesie argumentacji. Taką praktykę spotyka się w pismach pisarzy wczesnochrześcijańskich a także w samej Biblii. Najbardziej znanym przykładem jest werset z Listu Judy:</p>
<blockquote>
<p>Jud 1:14, 15 (BW)<br />14. O nich też prorokował Henoch, si&oacute;dmy potomek po Adamie, m&oacute;wiąc: Oto przyszedł Pan z tysiącami swoich świętych,<br />15. Aby dokonać sądu nad wszystkimi i ukarać wszystkich bezbożnik&oacute;w za wszystkie ich bezbożne uczynki, kt&oacute;rych się dopuścili, i za wszystkie bezecne słowa, jakie wypowiedzieli przeciwko niemu bezbożni grzesznicy.</p>
</blockquote>
<p>Por&oacute;wnajmy ten fragment z pseudoepigraficzną Księgą Henocha:</p>
<blockquote>
<p>1Księga Henocha 1:9<br />9. Oto przychodzi On z dziesięcioma tysiącami świętych, aby dokonać sądu nad nimi i aby zniszczyć grzesznik&oacute;w, i aby złajać każdego, za to wszystko, co przeciwko Niemu uczynili grzesznicy i niegodziwcy.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote13sym">13</a></p>
</blockquote>
<p>Przytoczenie wydaje się być ewidentne. Nie znaczy to oczywiście, iż autor listu Judy uznawał Księgę Henocha za natchnioną, jednak była dla niego na tyle ważną i do pewnego przynajmniej stopnia prawdziwą, że nie wahał się zacytować jej fragmentu. Podobna sytuacja miała miejsce z apokryfami &ndash; wiele z nich było r&oacute;wnież cenione przez Żyd&oacute;w. Wiemy, iż wchodziły one w skład Septuaginty, czyli greckiego przekładu Starego Testamentu. Niekoniecznie musiały być traktowane jako pisma natchnione, jednak stanowiły z pewnością jakąś wartość dla Żyd&oacute;w, skoro tam się znalazły. R&oacute;wnież dla pierwszych chrześcijan, kt&oacute;rzy wszak używali Septuaginty na co dzień, owe apokryficzne pisma mogły być czynnikiem, kt&oacute;ry w pewien spos&oacute;b kształtował ich poglądy. Sp&oacute;jrzmy zatem, co mają one do powiedzenia o mądrości, a raczej wypadałoby powiedzieć: o Mądrości.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote14sym">14</a></p>
<p>&nbsp;</p>
<div align="right">
<table cellpadding="4" cellspacing="0" width="641" border="1"><colgroup><col width="311" /><col width="312" /></colgroup>
<tbody>
<tr valign="top">
<td width="311">
<p align="center">Mądrość</p>
</td>
<td width="312">
<p align="center">Boży Syn</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Pierwsze z Bożych dzieł</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 6:22 (BT V)
<p></p>
<p>22. Oznajmię, czym jest Mądrość i jak się zrodziła, i nie zakryję przed wami tajemnic. P&oacute;jdę jej śladem od początku stworzenia, jej znajomość wydobędę na światło i prawdy nie pominę.</p>
<p>Syr 2:4,9 (BT V)</p>
<p>4. Jako pierwsza przed wszystkim stworzona została mądrość, rozum roztropności od wiek&oacute;w.</p>
<p>9. To Pan ją stworzył, przejrzał, policzył i wylał na wszystkie swe dzieła,</p>
<p>Syr 25:1,8-9 (BT V)</p>
<p>1. Mądrość wychwala sama siebie, chlubi się pośr&oacute;d swego ludu.</p>
<p>8. Wtedy przykazał mi Stw&oacute;rca wszystkiego, Ten, co mnie stworzył, wyznaczył mi mieszkanie i rzekł: W Jakubie rozbij namiot i w Izraelu obejmij dziedzictwo!</p>
<p>9. Przed wiekami, na samym początku mię stworzył i już nigdy istnieć nie przestanę.</p>
</td>
<td width="312">Kol 1:15 (BW)
<p></p>
<p>15. On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia.</p>
<p>Obj 3:14 (BW)</p>
<p>14. A do anioła zboru w Laodycei napisz: To m&oacute;wi Ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy, początek stworzenie Bożego (BW)</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Uczestniczy w dziele stw&oacute;rczym</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 7:21 (BT V)
<p></p>
<p>21. Poznałem i co zakryte, i co jest jawne, pouczyła mnie bowiem Mądrość &ndash; sprawczyni wszystkiego!</p>
<p>Mdr 9:9 (BT V)</p>
<p>9. Z Tobą jest Mądrość, kt&oacute;ra zna Twe dzieła, i była z Tobą, kiedy świat stwarzałeś, i wie, co jest miłe Twym oczom, co słuszne według Twych przykazań.</p>
</td>
<td width="312">J 1:3 (BT V)
<p></p>
<p>3. Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało.</p>
<p>1Kor 8:6 (BT V)</p>
<p>6. dla nas istnieje tylko jeden B&oacute;g, Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko się stało i dzięki kt&oacute;remu także my jesteśmy.</p>
<p>Kol 1:16 (BT V)</p>
<p>16. bo w Nim zostało wszystko stworzone: i to, co w niebiosach, i to, co na ziemi, byty widzialne i niewidzialne, czy Trony, czy Panowania, czy Zwierzchności, czy Władze. Wszystko przez Niego i dla Niego zostało stworzone.</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Odbicie i Obraz Boga</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 7:25-26 (BT V)
<p></p>
<p>25. Jest bowiem tchnieniem mocy Bożej i przeczystym wypływem chwały Wszechmocnego, dlatego nic skażonego do niej nie przylgnie.</p>
<p>26. Jest odblaskiem wieczystej światłości, zwierciadłem bez skazy działania Boga, obrazem Jego dobroci.</p>
</td>
<td width="312">Hbr 1:3 (BT V)
<p></p>
<p>3. Ten /Syn/, kt&oacute;ry jest odblaskiem Jego chwały i odbiciem Jego istoty, podtrzymuje wszystko słowem swej potęgi, a dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy Majestatu na wysokościach.</p>
<p>Kol. 1:15 (BW)</p>
<p>15. On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia,</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Światłość</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 7:26, 29 (BT V)
<p></p>
<p>26. Jest odblaskiem wieczystej światłości, zwierciadłem bez skazy działania Boga, obrazem Jego dobroci.</p>
<p>29. Bo ona piękniejsza niż słońce i wszelki gwiazdozbi&oacute;r. Por&oacute;wnana ze światłością &ndash; uzyska pierwszeństwo,</p>
</td>
<td width="312">J 1:8-9 (BT V)
<p></p>
<p>8. Nie był on światłością, lecz /posłanym/, aby zaświadczyć o światłości.</p>
<p>9. Była światłość prawdziwa, kt&oacute;ra oświeca każdego człowieka, gdy na świat przychodzi.</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Życie</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 8:13,17 (BT V)
<p></p>
<p>13. Przez nią zdobędę nieśmiertelność, zostawię wieczną pamięć potomnym.</p>
<p>17. Gdym sobie nad tym pomyślał i rozważyłem to w sercu, że w zażyłości z Mądrością leży nieśmiertelność, (BT)</p>
</td>
<td width="312">J 1:4 (BT V)
<p></p>
<p>4. W Nim było życie, a życie było światłością ludzi,</p>
</td>
</tr>
<tr>
<td width="631" colspan="2" valign="top">
<p align="center">Zbawienie</p>
</td>
</tr>
<tr valign="top">
<td width="311">Mdr 9:18 (BT V)
<p></p>
<p>18. I tak ścieżki mieszkańc&oacute;w ziemi stały się proste, a ludzie poznali, co Tobie przyjemne, i wybawiła ich Mądrość.</p>
</td>
<td width="312">Dz 4:12 (BT V)
<p></p>
<p>12. I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.</p>
</td>
</tr>
</tbody>
</table>
</div>
<p></p>
<p>Oczywiście, tak jak wspomniałem wcześniej, teksty apokryficzne i pseudoepigrafy nie mogą być dowodem r&oacute;wnym świadectwu Pisma, jednakże wskazują na pewnego rodzaju językowe i pojęciowe środowisko, w kt&oacute;rym pierwsi chrześcijanie przebywali i odnajdowali potwierdzenie dla &ndash; wymienionych już poprzednio &ndash; biblijnych argument&oacute;w utożsamiających Mądrość z Panem Jezusem. Zapewne z połączenia tych obydwu świadectw wzięło się nauczanie Jana o Logosie i Jego roli w stwarzaniu, oraz Pawła o Pierworodnym Synu, dziedzicu całego wszechświata. Trudno bowiem przypuszczać, by opisane wyżej podobieństwa były jedynie dziełem przypadku.</p>
<p></p>
<p>Zastosowanie tekstu z Prz 8:22-31 do Pana Jezusa niesie za sobą ogromne konsekwencje chrystologiczne, czego świadomość mieli zar&oacute;wno arianie, jak i nicejczycy. W przytoczonym fragmencie zastosowane są bowiem dwa słowa, kt&oacute;re sugerują, iż Mądrość została &bdquo;stworzona&rdquo; (w. 22) oraz &bdquo;zrodzona&rdquo; (w. 24, 25) przed powstaniem świata, i wsp&oacute;łdziałała z Bogiem w dziele stworzenia. Gdyby tak właśnie było, to mielibyśmy bardzo mocny dow&oacute;d przemawiający za tym, iż Syn Boży był powołany do istnienia przez Boga i jako taki miał sw&oacute;j początek egzystencji. Czy jednak tekst biblijny uprawnia do takiego wniosku? Przyjrzyjmy się bliżej dw&oacute;m powyższym słowom. Pierwsze z nich, występujące w wersecie 22, to hebrajskie<span>&nbsp;</span><strong>קָנָה</strong><span>&nbsp;</span><span>(</span><em>qanah</em>). Poniżej cytuję dwa przekłady, w kt&oacute;rych wyraz ten został oddany w odmienny spos&oacute;b:</p>
<blockquote>
<p>Prz 8:22 (BW)<br />22. Pan stworzył mnie jako pierwociny swojego stworzenia, na początku swych dzieł, z dawna.</p>
<p>Prz 8:22 (BG)<br />22. Pan mię miał przy początku drogi swej, przed sprawami swemi, przed wszystkiemi czasy.</p>
</blockquote>
<p>R&oacute;żnica jest wyraźna, zar&oacute;wno w znaczeniu przełożonego słowa (&bdquo;stworzyć&rdquo; w opozycji do &bdquo;mieć&rdquo;), jak r&oacute;wnież w jego aspekcie. Tłumacze Biblii Warszawskiej sugerują bowiem aspekt dokonany, z kolei Biblia Gdańska stawia na aspekt niedokonany. W tym pierwszym przypadku Mądrość została powołana do istnienia w pewnym określonym momencie, w tym drugim mogła istnieć z Bogiem cały czas. R&oacute;żnica jest więc fundamentalna. Komu zatem należy przyznać słuszność?</p>
<p>Według Podręcznego słownika hebrajsko-polskiego i&nbsp;aramejsko-polskiego Starego Testamentu, czasownik qanah oznacza:</p>
<p></p>
<p>1. kupić, nabyć, wykupić, kupować sobie, być kupowanym;</p>
<p></p>
<p>2. stworzyć, otrzymać.</p>
<p></p>
<p>Faktycznie, śledząc występowanie tego słowa, możemy zauważyć podane wyżej znaczenia. Czasami przybiera on sens kupna (Rdz 25:10), czasami nabycia (Wj 15:16), czasami stworzenia (Rdz 14:19, 22),<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote15sym">15</a><span>&nbsp;</span>a czasami zrodzenia (Rdz 4:1). Bezpieczne byłoby stwierdzenie, iż qanah definiujemy jako &bdquo;nabycie poprzez kupno, zrodzenie czy też stworzenie&rdquo;.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote16sym">16</a><span>&nbsp;</span>W tym przypadku jednak, ważniejszy od samego znaczenia tego słowa jest jego aspekt. W interesującym nas miejscu wyraz ten występuje w formie qanani i zgodnie z kodami gramatycznymi jest to czasownik w liczbie pojedynczej, w koniugacji<span>&nbsp;</span><em>qal</em>, oraz w aspekcie<span>&nbsp;</span><em>perfectum</em>, czyli dokonanym. Jako taki, wskazuje więc on na czynność dokonaną. Nie możemy zatem powiedzieć, iż Prz 8:22 naucza o tym, iż B&oacute;g JHWH &bdquo;miał&rdquo; swą Mądrość zawsze (aspekt niedokonany), jak oddaje to Biblia Gdańska, lecz zmuszeni jesteśmy raczej stwierdzić, że ją nabył/posiadł/stworzył/zrodził w określonym momencie czasowym (aspekt dokonany).<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote17sym">17</a><span>&nbsp;</span>Z tego też powodu C.F. Burney pisze w swym artykule &bdquo;Christ as the APXH of Creation&rdquo;opublikowanym na łamach<span>&nbsp;</span><em>The Journal of Theological Studies</em><span>&nbsp;</span>następujące słowa:</p>
<blockquote>
<p>&bdquo;Idea stworzenia jest blisko związana z ideą nabycia, będąc jedną z rodzaj&oacute;w tej drugiej. Natomiast koncepcja posiadania bez nabycia jest mocno od niej oddalona i nie może być, jak to już widzieliśmy, uzasadniona przez choćby pojedynczy przypadek użycia tego czasownika [w tym znaczeniu]. Dlatego też jesteśmy usprawiedliwieni w swym wniosku, iż qānān&icirc; nie może być s spos&oacute;b prawidłowy tłumaczone jako &lsquo;miał mnie&rsquo;, lecz musi przybierać znaczenie &lsquo;otrzymał mnie&rsquo;, w sensie [koniecznym] do ustalenia.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote18sym">18</a></p>
</blockquote>
<p>Oczywiście Burney ma rację pisząc, iż nie ma nawet pojedynczego przypadku użycia qanah w znaczeniu &bdquo;posiadania bez [czynności] nabycia&rdquo;. W Prz 8:22 dodatkowo podkreślone jest to jeszcze przez formę perfectum, czyli wspomniany już wcześniej aspekt dokonany tego czasownika. We wszystkich wersetach, w kt&oacute;rych występuje to słowo w takim właśnie kształcie, implikuje ono czynność, kt&oacute;ra w pewnym określonym momencie dokonała się w czasie, obojętnie czy będzie to kupno, czy też stworzenie lub zrodzenie. Warto przy tym zauważyć, że idea stworzenia lub zrodzenia była zawarta w tym słowie choćby w poniższych wersetach<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote19sym">19</a>:</p>
<blockquote>
<p>Rdz 4:1 (BT II)<br />1. Mężczyzna zbliżył się do swej żony Ewy. A ona poczęła i urodziła Kaina, i rzekła: &ldquo;Urodziłam mężczyznę z pomocą Jahwe&rdquo;</p>
<p>Rdz<span>&nbsp;14:19, 22 (BL)<br /></span>19. Pobłogosławił Abrama i powiedział: &ldquo;Niech będzie błogosławiony Abram przez Najwyższego Boga, kt&oacute;ry stworzył niebo i ziemię&rdquo;<br />22. Abram powiedział do kr&oacute;la Sodomy: &ldquo;Podnoszę moje ręce do Jahwe, Najwyższego Boga, kt&oacute;ry stworzył niebo i ziemię&rdquo;</p>
<p>Pwt 32:6 (BL)<br />6. Tak to wywdzięczasz się Jahwe, ludu głupi i bez mądrości. Czyż nie jest On twoim ojcem, kt&oacute;ry cię stworzył, i kt&oacute;ry cię uczynił i utrzymuje przy życiu?</p>
<p>Ps 139:13 (BW)<br />13. Bo Ty stworzyłeś nerki moje, Ukształtowałeś mnie w łonie matki mojej.</p>
</blockquote>
<p>Idea zapoczątkowania istnienia, czy to przez zrodzenie, czy przez stworzenie jest tutaj w bardzo wyraźny spos&oacute;b podkreślona i prawdopodobnie taki wydźwięk słowa qanah występuje w Prz 8:22. Dodatkowym argumentem za tym przemawiającym jest tłumaczenie tego fragmentu na język grecki występujące w Septuagincie. Jak wiadomo, przekład ten był praktycznie Biblią pierwszych chrześcijan, co pomaga nam zrozumieć wpływ jaki na nich on wywierał.</p>
<p></p>
<p>Ot&oacute;ż<span>&nbsp;</span><em>qanah</em><span>&nbsp;</span>zostało przetłumaczone w niej na<span>&nbsp;</span><em>ektisen</em>,<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote20sym">20</a>, kt&oacute;re znaczy &bdquo;stworzył, uczynił&rdquo;.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote21sym">21</a><span>&nbsp;</span>To samo słowo zostało użyte między innymi w księdze Objawienia 4:11, kt&oacute;re naucza o stworzeniu wszystkich rzeczy przez Boga. Warto zwr&oacute;cić na to uwagę, ponieważ gdy pierwsi pogańscy chrześcijanie czytali ten fragment i stosowali go do Pana Jezusa, napotykali słowo<span>&nbsp;</span><em>ektisen</em>, kt&oacute;re ewidentnie niosło ze sobą znaczenie zapoczątkowania czyjegoś życia. I chociaż kwestia ścisłego rozr&oacute;żnienia pojęć &bdquo;zrodzenia&rdquo; oraz &bdquo;stworzenia&rdquo; miała rozwinąć się dopiero w czasach Nicei, tym niemniej trudno oprzeć się wrażeniu, iż omawiany przez nas urywek mocno sugerował im to, że B&oacute;g był źr&oacute;dłem i przyczyną egzystencji swojego Syna. Był to tak silny argument stosowany przez arian, że nicejczycy, w osobie choćby Atanazego, musieli zmieniać znaczenie omawianego fragmentu, interpretując je jako odnoszące się do stworzenia ziemskiego ciała człowieka Jezusa, nie zaś do Jego przedludzkiego zaistnienia. Warto jednak zauważyć, że nie negowali samego faktu zastosowania go do Bożego Syna, ani też samego znaczenia słowa qānāh czy też ktidzo. Jeśli wyciągali z niego inne wnioski niż arianie, to wynikało to albo z przekręcenia wymowy całego urywka (tak jak w podanym przykładzie Atanazego) albo też z rażącej niekonsekwencji, co nie było zresztą rzadkim przypadkiem w egzegezie wczesnych teolog&oacute;w.</p>
<p>Argumentem potwierdzającym wyżej zaprezentowane wnioski o znaczeniu słowa qānāh jako zapoczątkowania istnienia Mądrości są kolejne terminy hebrajskie użyte w omawianym przez nas opisie. Pierwszy z nich występuje w wersecie 23 i stwierdza, że Mądrość została &bdquo;ustanowiona&rdquo;. Użyte w tym miejscu słowo brzmi nissakti (perfectum czasownika nasak) a jego leksykalne znaczenie to &bdquo;wylać&rdquo;, &bdquo;poświęcić&rdquo;, &bdquo;ustanowić&rdquo;. Wyraz ten, w podobnym sensie do użytego w Prz 8:23, występuje r&oacute;wnież w Ps 2:6, gdzie proroczo mowa jest o zmartwychwstałym Chrystusie ustanowionym kr&oacute;lem na Syjonie.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote22sym">22</a><span>&nbsp;</span>Ponownie mamy tu do czynienia z perfectum, a więc aspektem dokonanym, wskazującym na zakończoną czynność dokonaną w przeszłości.</p>
<p></p>
<p>O ile samo &bdquo;ustanowienie&rdquo; kogoś nie musi (choć może) jeszcze świadczyć o zapoczątkowaniu czyjejś egzystencji, o tyle drugie, i znacznie ważniejsze określenie użyte w stosunku do Mądrości, silnie wskazuje na taki właśnie akt. Werset 24 i 25 m&oacute;wią nam bowiem, iż Mądrość została &bdquo;zrodzona&rdquo;. Użyte tu hebrajskie słowo<span>&nbsp;</span><em>cholalti</em><span>&nbsp;</span>to perfectum czasownika חוּל (<em>hul</em>).<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote23sym">23</a><span>&nbsp;</span>Ponownie mamy tu do czynienia z aspektem dokonanym &ndash; Mądrość została zrodzona, a nie &ndash; jest rodzona.</p>
<p>Warto także zwr&oacute;cić uwagę na zastosowanie tego samego słowa w innym miejscu Pisma:</p>
<blockquote>
<p>Ps 90.2 (VPm)<br />2. Zanim g&oacute;ry narodziły się i zrodziłeś ziemię i świat, i od wieku na wiek Tyś Bogiem.</p>
</blockquote>
<p>Oczywistym jest, iż<span>&nbsp;</span><em>hul</em><span>&nbsp;</span>występuje tutaj w znaczeniu zapoczątkowania, stworzenia, powołania do istnienia całego świata. Dodatkowo, w tym kontekście, jest ono ewidentnie synonimem słowa<span>&nbsp;</span><em>julladu</em><span>&nbsp;</span>(<em>perfectum</em><span>&nbsp;</span>od<span>&nbsp;</span><em>jalad</em>). Tak jak świat został powołany do istnienia przez Boga, tak samo Mądrość została &bdquo;zrodzona&rdquo;, powołana do istnienia przez Ojca.</p>
<p>Założywszy więc na to, że Prz 8:22-31 faktycznie m&oacute;wią o Bożym Synu, ich świadectwo musiało być rzeczywiście przytłaczające dla atanazjan. Trzy słowa użyte w aspekcie dokonanym, dodatkowo spos&oacute;b przetłumaczenia ich w greckiej Septuagincie, dość jednoznacznie wskazywały na czasowy początek egzystencji Chrystusa. Zastosowane słownictwo koresponduje z tym, kt&oacute;re znajdujemy w omawianym już Liście do Kolosan 1:15, 16. Tu także Paweł naucza o &bdquo;pierworodnym&rdquo;, a więc o pierwszym zrodzonym przez Boga istnieniu<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote24sym">24</a>. Tu r&oacute;wnież mowa jest o pośrednictwie Syna w stworzeniu wszechświata.</p>
<p></p>
<p>Nie jest zatem dziwny fakt tak częstego używania fragmentu z Przypowieści przez stronnictwo ariańskie w sporach chrystologicznych w IV wieku. Nie jest r&oacute;wnież dziwne to, atanazjanie pr&oacute;bując obronić swą tezę o wiecznym istnieniu Syna, kwestionowali rozumienie tych werset&oacute;w jako odnoszących się do zapoczątkowania istnienia Chrystusa przed stworzeniem ziemi, lecz odnosili je do czasu, w kt&oacute;rym przyszedł On na ziemię jako człowiek. Ta interpretacja była jednak na tyle naciągana i nieudolna, że praktycznie dzisiaj nikt z trynitarian takowej już nie podtrzymuje. Mało tego, siła logiki egzegezy ariańskiej sprawiła, że trynitarianie stopniowo rezygnowali z przyznania temu fragmentowi jakiegokolwiek znaczenia chrystologicznego, ponieważ było to w oczywisty spos&oacute;b rujnujące dla nich.<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote25sym">25</a><span>&nbsp;</span>Trudno bowiem było się w&oacute;wczas obronić przed poglądem o tym, że &bdquo;był czas gdy Syna nie było&rdquo;. Praktycznie cała tradycja egzegetyczna pierwszych wiek&oacute;w odnosząca się do tego fragmentu, tak przecież bliska w deklaracjach trynitarianom, została przez nich niemal całkowicie zarzucona. Nie dziwi zatem następujący przypis znajdujący się w rzymskokatolickiej Biblii Tysiąclecia:</p>
<blockquote>
<p>&bdquo;W 8:22-31 widzimy ją w postaci osoby, powstałej przed stworzeniem, wsp&oacute;łdziałającej z Bogiem w dziele stw&oacute;rczym. Urywek ten liturgia Kościoła stosuje do Bogarodzicy jako &lsquo;Stolicy Mądrości&rsquo;.&rdquo;<a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote26sym">26</a></p>
</blockquote>
<p>Stanowisko os&oacute;b kwestionujących utożsamienie Mądrości z Jezusem osadza się na przypisaniu całemu fragmentowi kształtu poetyckiego, co skutkuje wieloma metaforami oraz przenośnymi opisami. Podnosi się zarzut, że skoro Mądrość z werset&oacute;w 22-31 jest osobą, zatem &bdquo;głupota&rdquo; z rozdziału 9, r&oacute;wnież musi być osobą. Szczerze m&oacute;wiąc, nie zdziwiłbym się gdyby pod tą nazwą przedstawiony był szatan. Jednakże nawet uznając tę myśl za nieuprawnioną spekulację, niekoniecznie należy pochopnie uznać naszą interpretację za niekonsekwentną. Należy zdawać sobie sprawę z tego, że w Biblii często w sens literalny, występujący w jakimś większym fragmencie, wpleciony jest sens duchowy. Przykładem ilustrującym taką sytuację może być choćby Księga Ezechiela 28:1-19. Pomimo, iż w początkowych fragmentach mowa jest o rzeczywistym księciu Tyru (wskazuje na to fakt, że jest on &ldquo;człowiekiem&rdquo; &ndash; w. 2 i 9), to jednak od wersetu 12. sens literalny zmienia się w sens duchowy, a adresat &ndash; z księcia Tyru &ndash; staje się szatanem. Takich przykład&oacute;w jest w Piśmie całe mn&oacute;stwo, o czym zdają sobie sprawę biblijni egzegeci. Nic nie stoi na przeszkodzie, by analogiczna sytuacja miała miejsce w rozważanym przez nas &oacute;smym rozdziale Księgi Przysł&oacute;w. W pewnym momencie sens literalny zmienia się w sens duchowy i pod pojęciem Mądrości pojawia się nasz Zbawiciel, przemawiający do nas w pierwszej osobie liczby pojedynczej.</p>
<p></p>
<p>Twierdzenie większości trynitarian, iż &bdquo;mądrość&rdquo; z omawianego przez nas fragmentu nie ma zastosowania do Jezusa, lecz oznacza po prostu atrybut Boga, ma swą poważną wadę. Jeśli w tychże wersetach jest ona użyta w takim właśnie znaczeniu, w&oacute;wczas w konsekwencji trzeba przyjąć, iż musiał istnieć czas, kiedy B&oacute;g pozbawiony był mądrości jako swego przymiotu. Mądrość bowiem, w pewnym momencie została &bdquo;nabyta&rdquo;, &bdquo;stworzona&rdquo; czy też &ldquo;zrodzona&rdquo;, co sugeruje w spos&oacute;b oczywisty, iż wcześniej jej nie było. Unitarianie wierzący w preegzystencję mogą zupełnie naturalnie wyobrazić sobie Boga pozbawionego do pewnego momentu Mądrości utożsamionej z osobą Syna. Trudno natomiast myśleć o Bogu pozbawionym atrybutu mądrości, zwłaszcza jeśli się wierzy, iż &oacute;w B&oacute;g jest niezmienny.</p>
<h3>Przypisy</h3>
<div>
<p align="left"><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote1anc">1</a><span>&nbsp;</span>Justyn Męczennik,<span>&nbsp;</span><em>Dialog z Żydem Tryfonem</em>, rozdz. 61, [w:] J. Brylowski,<span>&nbsp;</span><em>Justyn Męczennik. Dialog z Żydem Tryfonem</em>, [online], http://jednoczmysie.pl/wp-content/uploads/2013/02/Justyn-M%C4%99czennik-Dialog-z-Zydem-Tryfonem.pdf, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote2anc">2</a><span>&nbsp;</span>Teofil,<span>&nbsp;</span><em>Do Autolika</em>, II.10, [w:] L. Misiarczyk (tłum.),&nbsp;<em>Pierwsi apologeci greccy</em>, str. 406, 407.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote3anc">3</a><span>&nbsp;</span>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, VI.1-2; VII.1-3, [w:] E. Buszewicz, S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi. Hipolit, Przeciw Noetosowi</em>, str. 42, 43.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote4anc">4</a><span>&nbsp;</span>Orygenes,<span>&nbsp;</span><em>Komentarz do Ewangelii według Mateusz</em>a, XVII.14, [w:] K. Augustyniak (tłum.),<span>&nbsp;</span><em>Orygenes. Komentarz do Ewangelii według Mateusza</em>, str. 340.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote5anc">5</a><span>&nbsp;</span>S. Kalinkowski,<span>&nbsp;</span><em>Pamfil z Cezarei, Obrona Orygenesa. Rufin z Akwilei, O sfałszowaniu Pism Orygenesa</em>, str. 49.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote6anc">6</a><span>&nbsp;</span>Euzebiusz z Cezarei,<span>&nbsp;</span><em>Historia Kościelna</em>, I.2,14-15, [w:] A. Lisiecki (tłum.),<span>&nbsp;</span><em>Euzebjusz z Cezarei, Historja kościelna. O męczennikach palestyńskich</em>, str. 11, 12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote7anc">7</a><span>&nbsp;</span>Atanazy Wielki,<em><span>&nbsp;</span>O dekretach Soboru Nicejskiego</em>, 14, [w:] P. M. Szewczyk (tłum.),<em><span>&nbsp;</span>Atanazy Wielki. O dekretach Soboru Nicejskiego. O wypowiedzi Dionizego. O synodach w Rimini i Seleucji</em>, str. 15*. Zob. także: S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Św. Atanazy Wielki. Listy do Serapiona</em>, str. 115-117.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote8anc">8</a><span>&nbsp;</span>Podobne stanowisko prezentował r&oacute;wnież jeden z Ojc&oacute;w Kapadockich, Grzegorz z Nyssy. Zob. T. Grodecki (tłum.),<span>&nbsp;</span><em>Św. Grzegorz z Nyssy. Drobne pisma trynitarne</em>, str. 119.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote9anc">9</a><span>&nbsp;</span>W. MacDonald,<span>&nbsp;</span><em>Komentarz biblijny do Nowego Testamentu</em>, str. 51.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote10anc">10</a><span>&nbsp;</span>Bądź przez swe &bdquo;dzieci&rdquo; jak podaje Łk 7:34, 35.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote11anc">11</a><span>&nbsp;</span>G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics, Second Edition</em>, str. 231.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote12anc">12</a><span>&nbsp;</span>Terminologia protestancka jest odmienna od tej stosowanej przez Kości&oacute;ł rzymskokatolicki. To, co dla protestant&oacute;w jest apokryfem, dla rzymskich katolik&oacute;w stanowi księgą deuterokanoniczną. Z kolei &bdquo;protestanckie&rdquo; pseudoepigrafy, to &bdquo;rzymskokatolickie&rdquo; apokryfy.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote13anc">13</a><span>&nbsp;</span>R. Rubinkiewicz,<span>&nbsp;</span><em>Apokryfy Starego Testamentu</em>, str. 144.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote14anc">14</a><span>&nbsp;</span>Za: G. Stafford,<span>&nbsp;</span><em>&nbsp;Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 311, 312.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote15anc">15</a><span>&nbsp;</span>Biblia Lubelska.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote16anc">16</a><span>&nbsp;</span>Dyskusja na ten temat w: P. Navas,<span>&nbsp;</span><em>Divine Truth or Human Tradition?</em>, str. 223-225.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote17anc">17</a><span>&nbsp;</span>W Uwsp&oacute;łcześnionej Biblii Gdańskiej, będącej swego rodzaju rewizją Biblii Gdańskiej, omawiany czasownik został oddany już nieco inaczej, jako &bdquo;posiadł&rdquo;, co jest bardziej zgodne z tekstem hebrajskim.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote18anc">18</a><span>&nbsp;</span>C.F. Burney,<span>&nbsp;</span><em>Christ as the APXE of Creation</em>, &bdquo;Journal of Theological Studies XXVII&rdquo;; cyt. za: G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 234.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote19anc">19</a><span>&nbsp;</span>Pogrubione wyrazy przetłumaczono ze słowa<span>&nbsp;</span><em>qanah</em>.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote20anc">20</a><span>&nbsp;</span>Aoryst czasownika<em><span>&nbsp;</span>ktidzo</em>.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote21anc">21</a><span>&nbsp;</span>Podobnie oddawały to przekłady syryjskie, w tym Peszitta, oraz aramejskie targumy. Zob. R. Furuli,<span>&nbsp;</span><em>The Role of Theology and Bias in Bible Translation</em>, str. 134.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote22anc">22</a><span>&nbsp;</span>Por. Dz 13:33.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote23anc">23</a><span>&nbsp;</span>Lub też חִיל<em><span>&nbsp;</span><span>hil</span></em><span>.&nbsp;</span>W LXX słowo to jest tłumaczone na czasownik, kt&oacute;rego forma leksykalna brzmi<span>&nbsp;</span><em>gennao</em><span>&nbsp;</span>i oznacza rodzenie.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote24anc">24</a><span>&nbsp;</span>Słowo amon występujące w Prz 8:30 może być r&oacute;wnież oddane jako &bdquo;dziecko, wychowanek&rdquo; (zob. UBG,<span>&nbsp;</span><span>DBY</span>, Geneva). Jeśli byłoby to prawidłowe znaczenie, mogłoby w piękny spos&oacute;b korespondować z terminem &bdquo;pierworodny&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote25anc">25</a><span>&nbsp;</span>Znajdują się jednak nieliczne wyjątki od takiej postawy. Przykładem jest choćby William MacDonald, kt&oacute;ry wersety z Prz 8:22-31 konsekwentnie stosuje do Chrystusa. Przyznaje on, iż: &bdquo;Nigdzie indziej zastosowanie to nie jest jaśniejsze i piękniejsze niż w kolejnych wersetach. Kości&oacute;ł chrześcijański od zawsze uważa ten paragraf za opis Pana Jezusa.&rdquo; Zob. W. MacDonald,<span>&nbsp;</span><em>Komentarz biblijny do Nowego Testamentu</em>, str. 560.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/madrosc/#sdfootnote26anc">26</a><span>&nbsp;</span>Pismo Święte Starego i Nowego Testamentu, Wyd. III popr., str. 716. Komentarz jest o tyle dziwny, iż nauczanie o preegzystującej Marii, uczestniczącej z Bogiem w stworzeniu wszechświata, jest przecież obce dogmatyce rzymskokatolickiej.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/39.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/madrosc" style="text-decoration: none;">https://thaleia.pl/unitarianizm/madrosc</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898045&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">3176ad6a7a</p>
</div>
</body>
