<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Filozoficzna nie-konieczność Trójcy</title>

<meta name="description" content="Filozoficzna nie-konieczność Trójcy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/42.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Filozoficzna nie-konieczność Trójcy" />
<meta property="og:description" content="Filozoficzna nie-konieczność Trójcy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Filozoficzna nie-konieczność Tr&oacute;jcy</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Jarosław Zabiełło w swojej wspominanej już pracy zatytułowanej Tr&oacute;jjedyny B&oacute;g porusza między innymi sprawę ujętą w tytule, czyli &ndash; z jego punktu widzenia &ndash; filozoficzną konieczność istnienia Tr&oacute;jcy. Autor prowadzi rozumowanie w następującym kierunku: w związku z tym, iż B&oacute;g jest miłością (1J 4:8), a miłość może przejawiać się tylko poprzez aktywne działanie w stosunku do innych os&oacute;b, zatem gdyby przed stworzeniem świata B&oacute;g był sam (w znaczeniu jednej osoby) zatem nie miałby kogo kochać. Nie m&oacute;głby zatem być źr&oacute;dłem miłości &ndash; a to jest sprzeczne z samą Jego naturą. Koncepcja trynitarna (trzy osoby istniejące wiecznie w jednym Bogu) usuwa ten problem &ndash; osoby będące w Tr&oacute;jcy mogły i mogą kochać się nawzajem przez całą wieczność. Stąd też, zdaniem autora, chociażby z tej racji należy wykluczyć unitarianizm. Myśl Jarosława Zabiełły nie jest nowa, pojawia się od czasu do czasu w pracach niekt&oacute;rych apologet&oacute;w trynitarnych a sw&oacute;j początek zdaje się mieć w myśli średniowiecznego teologa i filozofa &ndash; Ryszarda od Św. Wiktora. Ks. Eligiusz Piotrowski opisuje tą koncepcję w następujących słowach:</p>
<blockquote>
<p>&bdquo;Jeżeli B&oacute;g jest najwyższą miłością (kt&oacute;ra przynależy do bytu, będącego dobrem najwyższym), w&oacute;wczas potrzebuje adresata swojej miłości, a więc (jak m&oacute;wi Augustyn) kogoś, kto tę miłość przyjmie i na nią odpowie; miłość nie może istnieć bez wielości os&oacute;b. Adresat boskiej miłości musi więc cechować się boską doskonałością, a ta przynależy jedynie boskiej Osobie (nie może to być więc stworzenie) [&hellip;] W ten spos&oacute;b zostaje zrodzony Syn, kt&oacute;ry staje naprzeciw Ojca&rdquo;<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Argumentacja, kt&oacute;rą posługuje się Jarosław Zabiełło oraz pewne grono wsp&oacute;łczesnych trynitarnych apologet&oacute;w<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote2sym">2</a>, posiada jednak sporo luk. Zacząć należy od tego, że jeśli ktoś jest zwolennikiem &bdquo;aczasowego&rdquo; Boga, to jest Boga, kt&oacute;ry istnieje poza czasem, i u kt&oacute;rego nie występuje chronologiczne następstwo zdarzeń, zmuszony będzie uznać, iż w tej koncepcji nie istnieje żadne wydarzenie dotyczące Boga, kt&oacute;re można by umiejscowić &bdquo;przed&rdquo; stworzeniem wszechświata (a więc, między innymi, przestrzeni oraz czasu). B&oacute;g nie jest bowiem niesiony przez strumień czasu i w związku z tym, nie ma u Niego &bdquo;przed&rdquo; i &bdquo;po&rdquo;, ponieważ wszystko dzieje się &bdquo;teraz&rdquo;. Konsekwencje takiego poglądu wydają się być dewastujące dla całej koncepcji konieczności istnienia wielości os&oacute;b w B&oacute;stwie, wymaganej rzekomo przez fakt posiadania przez Boga atrybutu miłości. Jeśli bowiem dla Boga wszystko dzieje się &bdquo;teraz&rdquo;, to nigdy nie było takiego czasu, w kt&oacute;rym był On we wszechświecie sam, ponieważ z Jego perspektywy zawsze istniało, istnieje i będzie istnieć nie tylko Syn,<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote3sym">3</a><span>&nbsp;</span>ale także samo stworzenie! A zatem, przyjmując tezę o aczasowości Boga, dla Niego zawsze istniał żywy obiekt Jego miłości i to znajdujący się poza Nim samym. Warto zdawać sobie z tego sprawę, ponieważ koncepcja aczasowego Boga zdaje się dominować we wsp&oacute;łczesnym chrześcijaństwie. Jeśli zatem jakiś trynitarianin podpisuje się pod nią, to jednocześnie upada cała jego argumentacja oparta na &bdquo;dowodzie filozoficznym&rdquo;.</p>
<p></p>
<p>Zał&oacute;żmy jednak, (całkiem słusznie zresztą), że B&oacute;g jest faktycznie poza naszym stworzonym czasem, jednakże r&oacute;wnież u Niego występuje czasowość rozumiana jako miara następstw zdarzeń, jednak odmienna od tej, kt&oacute;rą obserwujemy w jego dziele stworzenia.<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote4sym">4</a><span>&nbsp;</span>Czy proponowane w&oacute;wczas wnioski o istnieniu wielości os&oacute;b w Bogu jako konsekwencji posiadania przez Niego przymiotu miłości wydają się być słuszne? Szczerze w to wątpię.</p>
<p></p>
<p>Przede wszystkim, warto zwr&oacute;cić uwagę na definicję miłości zaproponowaną nam przez Jarosława Zabiełłę. Pisze on:</p>
<blockquote>
<p>&ldquo;Czym jest miłość? Generalnie rzecz biorąc można stwierdzić, że miłość jest relacją między (co najmniej) dwoma osobami w kt&oacute;rej dobro tej drugiej osoby jest dla mnie wyższe od dobra mojego. Biblia jasno stwierdza w 1J.4:8, że &ldquo;B&oacute;g jest miłością&rdquo; (grec. ho theos agape estin). Jako słowo miłość użyte jest tu greckie słowo agape oznaczające bezwarunkową miłość do drugich. [&hellip;]</p>
</blockquote>
<blockquote>
<p>Jeśli zaś był sam, to z tego wynika, że nie m&oacute;gł wcześniej (przed stworzeniem) doświadczać żadnej innej formy miłości poza miłością własną, egocentryczną. Na pewno miłość agape byłaby wtedy obca Jego naturze. Koncepcja jednoosobowego Boga jest niesp&oacute;jna i jeśli B&oacute;g jest jednoosobowy, to nie ma w nim miejsca na miłość agape.&rdquo;</p>
</blockquote>
<p>Mamy tu do czynienia z pierwszym bardzo istotnym błędem &ndash; błędem w definicji. Ot&oacute;ż przede wszystkim miłość agape to nie tylko relacyjna miłość w stosunku do innej osoby. W rzeczy samej, w Biblii możemy przeczytać o miłości agape do:</p>
<p></p>
<ul>
<li>
<p align="left">&bdquo;światłości&rdquo; &ndash; rozumianej jako wszystko co jest związane z boską prawdą oraz jej zasadami (J 3:19)</p>
</li>
<li>
<p align="left">&bdquo;życia&rdquo; &ndash; czyli istnienie nowego człowieka, będącego darem od niebiańskiego Ojca (1P 3:10, UBG)</p>
</li>
<li>
<p align="left">&bdquo;prawdy&rdquo; (2Tes 2:10 UBG) &ndash; boskiej ewangelii dającej życie</p>
</li>
<li>
<p align="left">&bdquo;sprawiedliwości&rdquo; (Hbr 1:9)</p>
</li>
</ul>
<p></p>
<p>Już choćby z tych fragment&oacute;w można wywnioskować, że miłość agape to r&oacute;wnież ocena i przylgnięcie sercem do boskich zasad, kt&oacute;rymi On się kieruje. Ta miłość dotyczy zar&oacute;wno nas jak i r&oacute;wnież samego Boga, bo trudno byłoby przypuszczać, iż nie miłuje On swych własnych zasad oraz swej prawdy.</p>
<p></p>
<p>Drugim błędem w zaproponowanej przez Jarosława Zabiełłę definicji jest twierdzenie, iż miłość agape wiąże się z naszym pragnieniem większego dobra drugiej osoby, w stosunku do naszego własnego. Jest to oczywista nieprawda. Świadczy o tym poniższy werset:</p>
<blockquote>
<p>Łk 10:27 (BT V)<br />27. On rzekł: Będziesz miłował (agapeseis) Pana, Boga swego, całym swoim sercem, całą swoją duszą, całą swoją mocą i całym swoim umysłem; a swego bliźniego jak siebie samego.</p>
</blockquote>
<p>Pan Jezus nauczał, iż miłość agape (przynajmniej w tym przypadku) jest r&oacute;wnoznaczna z miłowaniem bliźniego nie tyle bardziej niż siebie samego, ile tak jak siebie samego. Wystarczy więc, że pragnienie dobra drugiego człowieka będzie w naszych sercach takie samo jak pragnienie naszego własnego dobra, a będziemy mieli do czynienia z miłością agape.</p>
<p>Zacytowany wyżej tekst z ewangelii Łukasza obala r&oacute;wnież trzeci błąd w definicji Jarosława Zabiełły, twierdzącego, iż miłość agape może dotyczyć tylko relacji pomiędzy dwiema osobami Ewidentnie widać, że nie jest to prawdą, ponieważ słowa Pana Jezusa nauczają o tym, iż mamy miłować swego bliźniego tym rodzajem miłości, co siebie samych. Tak więc istnieje miłość skierowana na nas samych i w przeciwieństwie do tego, co autor rzeczonego opracowania sugeruje, jest to miłość agape właśnie.</p>
<p></p>
<p>Odrzucając więc definicję zaproponowaną przez Jarosława Zabiełłę, kt&oacute;ra doporowadziła go do fałszywych wniosk&oacute;w, trzeba się jednak zastanowić, jak w takim razie można by zdefiniować miłość agape? William Barclay określa ją następująco:</p>
<blockquote>
<p>&bdquo;Inaczej m&oacute;wiąc, miłość chrześcijańska (agape) jest nieprzezwyciężoną życzliwością i nie dającą się pokonać dobrą wolą.&rdquo;<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote5sym">5</a></p>
</blockquote>
<p>Wydaje się to dość trafne. Jednak chcąc wyrazić się nieco precyzyjniej, można by pokusić się o następującą definicję bazującą na przytoczonych wcześniej fragmentach biblijnych: miłość agape jest oceną i upodobaniem dobrych, boskich zasad i praw, oraz dobrą wolą (bądź: pragnieniem dobra) skierowaną na inne osoby lub na osobę własną. Pierwsza część dotyczy więc pojęć abstrakcyjnych, druga zaś konkretnych, osobowych. B&oacute;g więc miłość agape zar&oacute;wno w tym pierwszym znaczeniu jak i drugim, miłując zar&oacute;wno swoje własne prawa i zasady, jak r&oacute;wnież samego siebie oraz stworzone istoty &ndash; te, kt&oacute;re pozostają z nim w harmonii miłością pełną sympatii, te zaś, kt&oacute;re są upadłymi grzesznikami miłością pełną litości i wsp&oacute;łczucia. Oczywistym staje się zatem to, że przy takim ujęciu tematu można powiedzieć o Bogu, że nawet przed zrodzeniem swego Syna oraz przed stworzeniem wszechświata posiadał On miłość agape, co z kolei sprawia, iż teza Jarosława Zabiełły staje się bezpodstawna. B&oacute;g bowiem cały czas posiadał i posiada w sobie miłość agape, kt&oacute;ra pierwotnie skierowana była na niego samego oraz na zasady, kt&oacute;rymi się kieruje, potem rozszerzyła się na Syna oraz stworzony wszechświat.</p>
<p></p>
<p>B&oacute;g może mieć jako atrybut pewien przymiot, kt&oacute;ry istnieje w nim samym, jednak uaktywnia się w kierunku drugiej osoby dopiero wtedy, gdy zachodzi sytuacja determinująca owo uaktywnienie. Innymi słowy, posiadanie jakiegoś atrybutu nie warunkuje jego wiecznej aktywności, czego przykładem może być z jednej strony nienawiść, z drugiej zaś miłosierdzie. Nie ulega wątpliwości, iż B&oacute;g nienawidzi grzechu, a w pewnych przypadkach nawet grzesznika, gdy zło zrośnie się nieodwracalnie z jego osobą.<a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote6sym">6</a><span>&nbsp;</span>Czy oznacza to jednak, że przed stworzeniem musiał istnieć ktoś kogo B&oacute;g nienawidził? Oczywiście nie! Jednakże posługując się logiką argumentacji autora artykułu, takie coś musiałoby mieć miejsce. Nienawiść do grzechu i do czynienia zła istniała w Bogu od zawsze jako zasada Jego charakteru, bo grzech jest czymś, co jest sprzeczne całkowicie z Jego naturą. Jednakże &bdquo;uaktywniła się&rdquo; dopiero wtedy, gdy grzech wszedł na świat. B&oacute;g nie &bdquo;potrzebował&rdquo; mieć wcześniej kogoś, kogo by nienawidził. Analogia do miłości jest tutaj oczywista.</p>
<p></p>
<p>Podobnie ma się sprawa ze wspomnianym wcześniej miłosierdziem. Gdybyśmy zastosowali tę samą metodę wnioskowania, kt&oacute;rą zastosował Jarosław Zabiełło, musielibyśmy dojść do konkluzji, że skoro B&oacute;g jest miłosierny &bdquo;od zawsze&rdquo; i jest przy tym wieloosobowy, to co najmniej jedna osoba Boga wymagała miłosierdzia! Jest to jednak oczywiście wnioskowanie błędne z przyczyn podanych już wcześniej. B&oacute;g m&oacute;gł posiadać w sobie cechę miłosierdzia, kt&oacute;ra &bdquo;uaktywniła się&rdquo; dopiero wtedy, gdy ktoś (grzeszny człowiek) miłosierdzia potrzebował. Jednak nie musiał od wiek&oacute;w istnieć ktoś, kto miłosierdzia potrzebował. Twierdzenie, że B&oacute;g nie m&oacute;głby być miłością, gdyby od wieczności nie było nikogo, na kogo m&oacute;głby kierować swą miłość, jest tak samo prawdziwe jak to, że B&oacute;g nie m&oacute;głby być miłosierny, gdyby od wieczności nie było kogoś, wobec kogo to miłosierdzie okazywał.</p>
<p></p>
<p>Widać więc wyraźnie, iż stawiana teza o filozoficznej konieczności istnienia wielu os&oacute;b w Bogu bazująca na znaczeniu słowa agape, nie ma oparcia w tekstach biblijnych, a i samo wnioskowanie pozostawia sporo do życzenia. Przykłady, kt&oacute;re podałem, moim zdaniem jednoznacznie dowodzą tego, iż B&oacute;g posiada sam w sobie pewne atrybuty, kt&oacute;re niekonieczne muszą być zawsze &bdquo;aktywne&rdquo;, w znaczeniu skierowania na inny, osobowy obiekt. Nie czyni Go to przez to Bogiem &bdquo;teoretycznym&rdquo; lub nieszczęśliwym. Wygląda na to, że B&oacute;g jako istota absolutnie doskonała, m&oacute;głby być szczęśliwy nawet w&oacute;wczas, gdy nigdy nie pojawiłaby się &bdquo;obok&rdquo; niego żadna inna istota. To, że się takowe wyłoniły, to tylko i wyłącznie objaw Jego łaski.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote1anc">1</a><span>&nbsp;</span>E. Piotrowski,<span>&nbsp;</span><em>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<span>&nbsp;</span><em>Dogmatyka</em>, T. 4, str. 171, 172.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote2anc">2</a><span>&nbsp;</span>Do nich należy między innymi znany chrześcijański filozof Richard Swinburne.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote3anc">3</a><span>&nbsp;</span>Synod w Toledo, o kt&oacute;rym będzie jeszcze mowa w dalszej części, konsekwentnie przyznaje w związku z tym, że zrodzenie Syna nigdy nie miało początku ani nie będzie miało końca. Innymi słowy, proces zradzania trwa &bdquo;teraz&rdquo;, od wieczności po wieczność.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote4anc">4</a><span>&nbsp;</span>O tym, że u Boga istnieje czas, choć inny od naszego, świadczy choćby 2P 3:8.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote5anc">5</a><span>&nbsp;</span>W. Barclay,<span>&nbsp;</span><em>Ważniejsze słowa Nowego Testamentu</em>, str. 11.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy/#sdfootnote6anc">6</a><span>&nbsp;</span>Zob. Ps 11:5 (UBG), w kt&oacute;rym opisani są ludzie &bdquo;kochający&rdquo; bezprawie.</p>
</div>
</div>


</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/43.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy" style="text-decoration: none;">https://thaleia.pl/unitarianizm/filozoficzna-nie-koniecznosc-trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898049&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c64fd387a7</p>
</div>
</body>
