<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Formuły trynitarne</title>

<meta name="description" content="Formuły trynitarne / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/46.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Formuły trynitarne" />
<meta property="og:description" content="Formuły trynitarne / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Formuły trynitarne</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Poza om&oacute;wionym tekstem z ewangelii Mateusza 28:19, trynitarianie czasami odwołują się do tzw. &bdquo;trynitarnych formuł&rdquo;, kt&oacute;re występują w Nowym Testamencie i mają świadczyć o tym, że B&oacute;g JHWH jest jedną istotą w trzech osobach. Ksiądz Wincenty Granat opr&oacute;cz wspomnianego wyżej tekstu, wymienia jeszcze trzy z nich<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote1sym">1</a>, kt&oacute;re poniżej cytuję:</p>
<blockquote>
<p>1Kor 12:4-6 (BW)<br />4. A r&oacute;żne są dary łaski, lecz Duch ten sam.<br />5. I r&oacute;żne są posługi, lecz Pan ten sam.<br />6. I r&oacute;żne są sposoby działania, lecz ten sam B&oacute;g, kt&oacute;ry sprawia wszystko we wszystkich.</p>
<p>2Kor 13:13 (BW)<br />13. Łaska Pana Jezusa Chrystusa i miłość Boga, i społeczność Ducha Świętego niech będzie z wami wszystkimi.</p>
<p>Łk 1:35 (BW)<br />35. I odpowiadając anioł, rzekł jej: Duch Święty zstąpi na ciebie i moc Najwyższego zacieni cię. Dlatego też to, co się narodzi, będzie święte i będzie nazwane Synem Bożym.</p>
</blockquote>
<p>No c&oacute;ż, przyznać trzeba, że po zapoznaniu się z niekt&oacute;rymi rodzajami trynitarnej argumentacji, możemy jeszcze bardziej dostrzec słabość jej umocowania w tekście biblijnym. Nie ulega bowiem najmniejszej wątpliwości, że aby widzieć w przytoczonych fragmentach naukę o Tr&oacute;jcy jako o Bogu istniejącym w trzech osobach, trzeba patrzeć na nie przez filtr z g&oacute;ry przyjętej wcześniej interpretacji. W żadnym z przytoczonych tekst&oacute;w nie widać bowiem nawet najmniejszej wzmianki o tym, że trzy terminy występujące obok siebie, &bdquo;tworzą&rdquo; razem jednego Boga.</p>
<p>Niewątpliwie pojawia się w nich &bdquo;tr&oacute;jca&rdquo; istotna w chrześcijańskim planie zbawienia człowieka, o kt&oacute;rej pisałem podczas omawiania świadectw pisarzy wczesnochrześcijańskich, brak jest natomiast śladu &bdquo;Tr&oacute;jcy&rdquo; jako tr&oacute;jjedynego Boga, w kt&oacute;rym każda z Jego os&oacute;b posiada boskie atrybuty, jest r&oacute;wna w czci i chwale, oraz uczestniczy w jednej liczbowo Bożej naturze. Samo wymienienie obok siebie trzech nazw, nie czyni automatycznie treści ukrytej pod tymi nazwami tym, co trynitarianie chcieliby widzieć. W Liście do Efezjan 4:4-6 apostoł Paweł wymienia obok siebie 7 pojęć, jednak nie czyni to tych pojęć jednym Bogiem.</p>
<p></p>
<p>Mało tego, przypatrując się podanym wyżej tekstom księdza Granata, możemy dostrzec, że w dw&oacute;ch pierwszych B&oacute;g odr&oacute;żniony jest od Pana (Syna) oraz Ducha, co sprawia, że możemy być pewni, iż skoro B&oacute;g jest jeden, to za Boga autor tego tekstu uznawał kogoś innego niż wymienieni obok tegoż Boga &ndash; Syn i Duch. Analogiczna sytuacja ma miejsce w przypadku trzeciego, ostatniego fragmentu. Nie dość, że brak tu &bdquo;znaku r&oacute;wności&rdquo; pomiędzy trzema występującymi obok siebie pojęciami, to dodatkowo &bdquo;Najwyższy&rdquo; (a więc B&oacute;g właśnie) odr&oacute;żniony jest znowu od Syna i Ducha. Nie wspominając już nawet o tym, że jeśli chcielibyśmy być dokładni, to w zasadzie mamy tu do czynienia z pięcioma (anioł, Maria, Najwyższy, Syn i Duch) a nie trzema osobami (przyjmując roboczo, że Duch Święty jest osobą).</p>
<p>Opr&oacute;cz &bdquo;klasycznych&rdquo; formuł trynitarnych niekt&oacute;rzy apologeci tej doktryny zwracają r&oacute;wnież uwagę na tzw. pluralne wypowiedzi Boga, kt&oacute;re mają dowodzić Jego wieloosobowości. Poniżej cytuję najczęściej przywoływane w tym kontekście wersety:</p>
<blockquote>
<p>Rdz 1:26, 27 (BW)<br />26. Potem rzekł B&oacute;g: Uczyńmy człowieka na obraz nasz, podobnego do nas i niech panuje nad rybami morskimi i nad ptactwem niebios, i nad bydłem, i nad całą ziemią, i nad wszelkim płazem pełzającym po ziemi.<br />27. I stworzył B&oacute;g człowieka na obraz sw&oacute;j. Na obraz Boga stworzył go. Jako mężczyznę i niewiastę stworzył ich.</p>
<p>Rdz 3:22 (BL)<br />22. I powiedział Jahwe B&oacute;g: &ldquo;Oto stał się człowiek jako jeden z nas co do wiedzy dobrego i złego. A teraz może wyciągnie rękę swoją i weźmie też z drzewa życia i spożyje, aby żył na wieki&rdquo;.</p>
<p>Rdz 11:7 (BW)<br />7. Przeto zstąpmy tam i pomieszajmy ich język, aby nikt nie rozumiał języka drugiego!</p>
</blockquote>
<p></p>
<p>Twierdzi się, iż skoro B&oacute;g wypowiada się używając sł&oacute;w &bdquo;uczyńmy&rdquo;, &bdquo;jak jeden z nas&rdquo;, &bdquo;zstąpmy&rdquo; czy też &bdquo;pomieszajmy&rdquo;, to jest to dowodem, iż jedna osoba Boga zwraca się do drugiej osoby Boga. Skąd jednak wiadomo, że faktycznie chodzi tu o rozmowę os&oacute;b B&oacute;stwa pomiędzy sobą? Gdzie to jest w tych wersetach napisane? Nawet gdyby przyjąć, iż B&oacute;g rozmawia tu sam z sobą, to dlaczego nie uznać, iż mamy w tym przypadku do czynienia z liczbą mnogą deliberatywną<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote2sym">2</a>, kt&oacute;ra sama w sobie nie wskazuje na osobową pluralność w jednej istocie, lecz raczej na wewnętrznego rozważania jakiejś sprawy przez ową istotę/osobę? Co wreszcie stoi na przeszkodzie, aby pojmować wymienione wyżej słowa jako wypowiedzi jednej istoty &ndash; Boga Jahwe, do innej istoty &ndash; swojego Syna? Jest to przecież najzupełniej zgodne ze znaczeniem jakie przypisujemy tego rodzaju artykulacjom, gdy spotykamy się z nimi w naszym codziennym języku. Jeśli słyszymy wypowiedziane przez jakiegoś człowieka zdanie: &bdquo;uczyńmy coś dobrego&rdquo;, to jest oczywiste, że nie pomyślimy sobie o tej sentencji jako o dowodzie na to, że &oacute;w ktoś jest wieloosobową istotą, tylko że po prostu przemawia do kogoś innego.</p>
<p></p>
<p>Nie pomoże tu r&oacute;wnież podkreślanie tego, iż człowiek miał być uczyniony na obraz &bdquo;nasz&rdquo;, by potem zostać stworzonym przez Boga na obraz &bdquo;sw&oacute;j&rdquo;.<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote3sym">3</a><span>&nbsp;</span>W przypadku gdyby adresatem tej wypowiedzi był Boży Syn, takie sformułowanie nie mogłoby dziwić. Wszak ten ostatni jest &ldquo;obrazem Boga niewidzialnego&rdquo;<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote4sym">4</a>, &ldquo;odbiciem jego istoty&rdquo; i &ldquo;odblaskiem jego chwały&rdquo;<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote5sym">5</a>. Jeśli zatem człowiek został uczyniony na &ldquo;obraz i podobieństwo Boga&rdquo;, był r&oacute;wnież &ldquo;obrazem i podobieństwem&rdquo; tego, kt&oacute;ry sam jest odblaskiem chwały Bożej.</p>
<p></p>
<p>Dla osoby o ariańskich poglądach, zdaje się być oczywiste, że to do Niego B&oacute;g zwracał się w wymienionych wcześniej trzech wersetach z Księgi Rodzaju, jednak nie jako do jednej z os&oacute;b B&oacute;stwa, lecz jako do numerycznie odrębnej istoty i osoby, kt&oacute;rą powołał do istnienia przed stworzeniem naszej czasoprzestrzeni.<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote6sym">6</a><span>&nbsp;</span>Takie stanowisko odnośnie adresata omawianych przez nas wypowiedzi zdaje się przyjmować jeden z pierwszych pisarzy kościelnych &ndash; Justyn Męczennik:</p>
<blockquote>
<p>&bdquo;I abyście, zmieniając sens cytowanych sł&oacute;w, nie mieli czelności twierdzić tego, co głoszą wasi nauczyciele, że albo B&oacute;g powiedział sam do siebie &bdquo;uczyńmy&rdquo;, tak jak r&oacute;wnież my, gdy mamy zamiar coś zrobić często m&oacute;wimy do samych siebie &bdquo;uczyńmy&rdquo; albo B&oacute;g m&oacute;wiąc &bdquo;uczyńmy&rdquo; zwr&oacute;cił się do żywioł&oacute;w, tzn. do ziemi i innych podobnych z kt&oacute;rych jak wiemy, powstał człowiek, przytoczę wam jeszcze inne słowa tegoż samego Mojżesza, z kt&oacute;rych możemy bez cienia wątpliwości poznać, że B&oacute;g zwracał się do kogoś, kto jest numerycznie r&oacute;żny od Niego i posiada naturę rozumną.</p>
</blockquote>
<blockquote>
<p>Oto te słowa: &bdquo;I rzekł B&oacute;g: &laquo;Oto Adam stał się jak jeden z nas poznaniu dobra i zła&raquo;&rdquo;. M&oacute;wiąc zaś &bdquo;jak jeden z nas&rdquo; wskazał na wielość byt&oacute;w pozostających we wzajemnej relacji oraz że było ich przynajmniej dw&oacute;ch. Nie chcę przez to bynajmniej twierdzić iż prawdą jest to, co głosi tak zwana przez was herezja albo że jej nauczyciele mogą wykazać, że B&oacute;g w ten spos&oacute;b zwracał się do anioł&oacute;w lub też że ciało ludzkie jest dziełem anioł&oacute;w.</p>
</blockquote>
<blockquote>
<p>Lecz to właśnie Latorośl, rzeczywiście wydana przez Ojca przed wszystkimi stworzeniami była obecna z Ojcem i do Niej zwracał się Ojciec, jak wskazuje na to Słowo przez usta Salomona, że to właśnie On został zrodzony jako początek wszelkiego stworzenia i jako Latorośl a Salomon nazywa Go Mądrością.&rdquo;<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote7sym">7</a></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na to, że zdaniem Justyna Boży Syn, do kt&oacute;rego zwracał się B&oacute;g, jest &bdquo;numerycznie r&oacute;żny&rdquo; od tegoż Boga i jako taki, jest także innym od Niego &bdquo;bytem&rdquo;. Jest ewidentne, iż pisarz ten nie znał nauki o Bogu wieloosobowym, a wspomniane teksty z Rdz 1:26 oraz Rdz 3:22 rozumiał podobnie jak dzisiejsi unitarianie.<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote8sym">8</a></p>
<p>Trudno zatem uznać przytoczone wyżej teksty, a także inne tego rodzaju fragmenty, w kt&oacute;rych B&oacute;g używa liczby mnogiej w stosunku do opisu własnych działań, jako przekonujący argument mający dowodzić Jego wieloosobowości. To naturalna i zwyczajna forma wypowiedzi, w kt&oacute;rej B&oacute;g najprawdopodobniej zwraca się do swego Syna zar&oacute;wno wtedy, gdy stwarza człowieka &ndash; wszak to za Jego pośrednictwem powoływał do istnienia świat, jak i w&oacute;wczas gdy planuje w stosunku do owego człowieka pewne działania &ndash; w ocenie wielu teolog&oacute;w to Syn był właśnie tym Wysłannikiem Boga JHWH, kt&oacute;ry objawiał patriarchom oraz Izraelowi Jego wolę i chwałę, i w kt&oacute;rym przebywało Jego &bdquo;imię&rdquo;.<a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote9sym">9</a><span>&nbsp;</span>Nic zatem dziwnego, iż działania Boga dokonywane są za pośrednictwem Jego Syna i do Niego B&oacute;g kieruje często swe słowa, ale zawsze jako do odrębnej od siebie istoty.</p>
<p></p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote1anc">1</a><span>&nbsp;</span>W. Granat,<span>&nbsp;</span><em>B&oacute;g Jeden w Tr&oacute;jcy Os&oacute;b</em>, str. 336, 337.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote2anc">2</a><span>&nbsp;</span>Taki pogląd prezentuje między innymi cytowany nieco wcześniej ksiądz Granat. Zob.<em><span>&nbsp;</span>tamże</em>, str. 332, 333.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote3anc">3</a><span>&nbsp;</span>Podobnie rzecz się ma ze zmianą liczby mnogiej na pojedynczą czasownik&oacute;w &bdquo;uczyńmy&rdquo; oraz &bdquo;stworzył&rdquo;. B&oacute;g jest autorem i projektantem stworzenia, Syn Boży tym, za pośrednictwem kt&oacute;rego ten pierwszy wykonuje swe dzieła. Zob. Prz 8:22-31; J 1:3, 1Kor 8:6, Kol 1:16.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote4anc">4</a><span>&nbsp;</span>Kol 1:15.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote5anc">5</a><span>&nbsp;</span>Hbr 1:3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote6anc">6</a><span>&nbsp;</span>Prz 8:22-31.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote7anc">7</a><span>&nbsp;</span>Justyn Męczennik,<span>&nbsp;</span><em>Dialog z Żydem Tryfonem</em>, 62.2-4, [w:] L. Misiarczyk (tłum.),<em><span>&nbsp;</span>1 i 2 Apologia. Dialog z Żydem Tryfone</em>m, str. 228, 229</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote8anc">8</a><span>&nbsp;</span>Oczywiście, mam na myśli tych z nich, kt&oacute;rzy wierzą w osobową przedludzką preegzystencję Pana Jezusa.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/formuly-trynitarne/#sdfootnote9anc">9</a><span>&nbsp;</span>Wj 23:20, 21.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/47.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/formuly-trynitarne" style="text-decoration: none;">https://thaleia.pl/unitarianizm/formuly-trynitarne</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898053&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b545a97a6f</p>
</div>
</body>
