<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Comma Johanneum</title>

<meta name="description" content="Comma Johanneum / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/comma-johanneum" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Comma Johanneum" />
<meta property="og:description" content="Comma Johanneum / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Comma Johanneum</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/comma-johanneum/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Jednym z fragment&oacute;w, kt&oacute;re budziły i wciąż budzą sporo kontrowersji w dyskusjach unitariańsko-trynitarnych, jest tzw. Comma Johanneum. Poniżej przytaczam interesujący nas fragment z 1J 5:6-8. Pogrubiony tekst określany jest właśnie jako Comma Johanneum.</p>
<blockquote>
<p>1J 5:6-8 (BG)<br />6. Tenci jest, kt&oacute;ry przyszedł przez wodę i krew, Jezus Chrystus, nie w wodzie tylko, ale w wodzie i we krwi; a Duch jest, kt&oacute;ry świadczy, iż Duch jest prawda.<br />7. Albowiem trzej są, kt&oacute;rzy świadczą<strong><span>&nbsp;</span>na niebie: Ojciec, Słowo i Duch Święty, a ci trzej jedno są.</strong><br /><strong>8. A trzej są, kt&oacute;rzy świadczą na ziemi:</strong><span>&nbsp;</span>Duch i woda, i krew, a ci trzej ku jednemu są.</p>
</blockquote>
<p>Jeśli ktoś korzysta z bardziej wsp&oacute;łczesnej Biblii, prawdopodobnie nie znajdzie w niej wyr&oacute;żnionych wyżej sł&oacute;w. I choć od początk&oacute;w Reformacji, aż do praktycznie XIX wieku, stanowiły one część Nowego Testamentu, tym niemniej wsp&oacute;łcześnie większość uczonych uznaje je za dopisek. Sprawa nie byłaby więc przedmiotem naszego zainteresowania, gdyby nie to, że ostatnio pojawiły się publikacje broniące natchnienia i prawdziwości Comma Johanneum. Chcąc wprowadzić Czytelnika w istotę tego sporu, sięgnąć musimy do historii tekstu biblijnego.</p>
<p></p>
<p>W czasach nowotestamentowych językiem pełniącym rolę &bdquo;międzynarodową&rdquo; był grecki, stąd nie jest rzeczą dziwną, że święte pisma chrześcijańskie zostały zapisane w tym właśnie języku.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote1sym">1</a><span>&nbsp;</span>Nie jest także tajemnicą to, że nie posiadamy dzisiaj oryginał&oacute;w pism Nowego Testamentu (autograf&oacute;w). Wszystko, co pozostaje do naszej dyspozycji &ndash; to odpisy. Do naszych czas&oacute;w przetrwało mn&oacute;stwo tego rodzaju kopii zapisanych w grece koine. Niemal r&oacute;wnolegle dokonywano także przekład&oacute;w na języki narodowe &ndash; łacinę, syryjski, etiopski i wiele innych. Przekład&oacute;w dokonywano oczywiście z dostępnych greckich manuskrypt&oacute;w.</p>
<p></p>
<p>Stopniowo greka przestawała mieć dominujące znaczenie na zachodzie Europy, gdzie sukcesywnie wypierała ją łacina. Wiodącą rolę zdobyła tu łacińska Wulgata, kt&oacute;ra stała się powszechnie obowiązującym przekładem na tychże terenach, zdominowanych przez rzymskokatolicką wersję chrześcijaństwa. Jej autorem był Hieronim, a celem jej powstania było ujednolicenie niejednorodnych starołacińskich przekład&oacute;w i zastąpienie ich taką właśnie wersją. Zamierzenie zostało zakończone sukcesem i praktycznie od VII wieku aż do czas&oacute;w Reformacji, łacińska Wulgata nie miała dla siebie konkurencji w tej części Europy. Niestety, na skutek ciągłego powstawania nowych wersji, w kt&oacute;rych tekst jej był mieszany z tekstami starołacińskimi, skażenie dzieła Hieronima stało się oczywiste. W 1592 roku, po Soborze Trydenckim, wydano zrewidowaną tzw. Wulgatę Klementyńską, kt&oacute;ra miała temu problemowi zaradzić. Stała się ona praktycznie oficjalną wersją Wulgaty używaną w Kościele rzymskokatolickim, aż do czasu gdy została zastąpiona tzw. Neowulgatą. Warto także zaznaczyć, że od roku 1877 trwało wydawanie poszczeg&oacute;lnych ksiąg Nowego Testamentu pod kierownictwem Johna Wordswortha oraz Juliana White&rsquo;a, kt&oacute;rych celem było odtworzenie oryginalnego tekstu Hieronima. Praca ich cieszy się do dzisiaj niezmiernym szacunkiem wśr&oacute;d badaczy tego przedmiotu. Te kr&oacute;tkie informacje o Wulgacie będą nam przydatne w dalszych rozważaniach związanych z problemem Comma Johanneum.</p>
<p></p>
<p>W przeciwieństwie do Zachodu, na terenach Wschodu, aż do upadku Bizancjum, cały czas tworzone były kopie greckie &ndash; tam greka była wciąż językiem żywym. Gdy nadeszły czasy Reformacji, pragnienie translacji na poszczeg&oacute;lne języki narodowe oczywiście wzrosło. Co prawda, przetłumaczono na niekt&oacute;re języki wspomnianą już Wulgatę, jednak brak było przekład&oacute;w dokonanych w oparciu o oryginalne języki, nie zaś o łacinę. Stąd wyniknęła konieczność sięgnięcia do tekstu greckiego. Pytanie tylko &ndash; jakiego? Manuskrypt&oacute;w w owym czasie nie było wiele, dodatkowo r&oacute;żniły się one w niekt&oacute;rych miejscach między sobą. Nie bardzo można było też znaleźć taki, kt&oacute;ry zawierałby całość Nowego Testamentu.</p>
<p>W takich właśnie warunkach pierwsze dwie osoby podejmują się dzieła wydania całości Nowego Testamentu w języku greckim. Co ciekawe, pierwszym z nich był rzymskokatolicki kardynał &ndash; Francisco Jimenez de Cisneros. Jego Nowy Testament był gotowy do druku już w 1514 roku, jednak z r&oacute;żnych przyczyn wydany dopiero w 1522.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote2sym">2</a><span>&nbsp;</span>Drugą osobą był bardziej nam znany Erazm z Rotterdamu, kt&oacute;rego pierwsze wydanie Nowego Testamentu ukazało się drukiem na początku 1516 roku w Bazylei.</p>
<p></p>
<p>Erazm nie posiadał żadnego manuskryptu obejmującego całość Nowego Testamentu. Korzystał z siedmiu kopii &ndash; wszystkich dość p&oacute;źnych. Należały do nich:</p>
<p></p>
<p align="left"><strong>XII-wieczne minuskuły o numerach (według numeracji Nestle&rsquo;a):</strong></p>
<ul>
<li>
<p align="left">1 (Ewangelie, Dzieje Apostolskie, Listy)</p>
</li>
<li>
<p align="left">2 (Ewangelie)</p>
</li>
<li>
<p align="left">7 (Ewangelie)</p>
</li>
<li>
<p align="left">2815 (Dzieje Apostolskie i Listy)</p>
</li>
<li>
<p align="left">2814 (Objawienie)</p>
</li>
</ul>
<p align="left"><strong>XV-wieczne minuskuły o numerach</strong>:</p>
<ul>
<li>
<p align="left">817 (Ewangelie)</p>
</li>
<li>
<p align="left">2816 (Dzieje Apostolskie i Listy)</p>
</li>
</ul>
<p></p>
<p>Istotne w całej tej sprawie będzie dla nas to, że pierwsze dwa wydania Erazma nie zawierały Comma Johanneum,. Spowodowane to było tym, że w manuskryptach, z kt&oacute;rych korzystał, nie było nawet śladu spornego tekstu. Ten brak zaowocował jednak krytyką, ponieważ w rozpowszechnionej na Zachodzie Wulgacie Comma Johanneum występowała. W efekcie uczony zadeklarował, iż jeśli znajdzie się choć jeden grecki manuskrypt zawierający sporne słowa, to opublikuje je w następnym wydaniu. Dość szybko znalazł się pochodzący z XVI wieku minuskuł 61, w kt&oacute;rym Comma Johanneum występowało. Erazm musiał więc być konsekwentny i umieścić tekst trzecim wydaniu z 1522 roku. Ponieważ przekłady narodowe dokonywane były z wydań greckich, w ten spos&oacute;b sporny fragment dostał się do Biblii &bdquo;protestanckich&rdquo; i zadomowił się tam aż do przełomu XIX i XX wieku. Na skutek rozwoju krytyki tekstu, został jednak uznany za dopisek i w naszych wsp&oacute;łczesnych przekładach pojawia się stosunkowo rzadko.</p>
<p></p>
<p>Jakie powody stały za tym, by uznać Comma Johanneum jako interpolację? Poniżej wymieniam gł&oacute;wne z nich:</p>
<p></p>
<p><strong>1.</strong><span>&nbsp;</span>Jest około 500 manuskrypt&oacute;w greckich, kt&oacute;re zawierają tekst z 1Jana 5:7-8. Na obecną chwilę mamy jedynie 9 manuskrypt&oacute;w, w kt&oacute;rych Comma Johanneum występuje. Poniżej podaję ich listę:</p>
<p></p>
<ul>
<li>
<p align="left">minuskuła 629 &ndash; XIV wiek</p>
</li>
<li>
<p align="left">minuskuła 61 &ndash; XVI wiek</p>
</li>
<li>
<p align="left">minuskuła 918 &ndash; XVI wiek</p>
</li>
<li>
<p align="left">minuskuła 2473 &ndash; XVI wiek</p>
</li>
<li>
<p align="left">minuskuła 2318 &ndash; XVIII wiek</p>
</li>
</ul>
<p></p>
<p>W tych pięciu powyższych manuskryptach Comma Johanneum znajduje się w tekście. Dodatkowo, występują jeszcze cztery manuskrypty greckie, w kt&oacute;rych fraza ta występuje, jednak nie w tekście, a na marginesie, jako dopisek do tekstu. Oto one:</p>
<ul>
<li>
<p align="left">minuskuła 221 &ndash; X wiek</p>
</li>
<li>
<p align="left">minuskuła 88 &ndash; XVI wiek</p>
</li>
<li>
<p align="left">minuskuła 429 &ndash; XVI wiek</p>
</li>
<li>
<p align="left">minuskuła 636 &ndash; XVI wiek</p>
</li>
</ul>
<p></p>
<p>To są wszystkie występowania tego fragmentu w manuskryptach greckich. Około 500 manuskrypt&oacute;w nie posiada tej frazy, w tym bardzo wczesne i najważniejsze kodeksy uncjalne z IV i V wieku &ndash; Synaicki, Watykański i Aleksandryjski. Z kolei najwcześniejsze Comma Johanneum występujące w tekście greckim spotykamy dopiero w XVI wieku, a jedyne wcześniejsze występowanie znajdujemy na marginesie pochodzącym z X wieku. Wnioski są oczywiste &ndash; świadectwo manuskrypt&oacute;w greckich na rzecz braku tego fragmentu jest po prostu miażdżące.</p>
<p></p>
<p><strong>2.</strong><span>&nbsp;</span>Frazy tej nie ma we wszystkich wczesnych przekładach syryjskich, koptyjskich, ormiańskich, etiopskich, arabskich i słowiańskich.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote3sym">3</a><span>&nbsp;</span>Brak jej także w przekładach starołacińskich<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote4sym">4</a><span>&nbsp;</span>oraz w Wulgacie Hieronima (przełom IV i V wieku). Występuje zaś w niekt&oacute;rych tłumaczeniach łacińskich<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote5sym">5</a><span>&nbsp;</span>od ok. IV/V wieku. Tak więc świadectwo przekład&oacute;w r&oacute;wnież wydaje się bardzo silnie wskazywać na fałszywość Comma Johanneum. Z jednej strony mamy ogrom tłumaczeń nie zawierających spornego fragmentu, z drugiej jedynie łacińskie, kt&oacute;re go zawierają, ale dopiero od około IV/V wieku, a więc od czas&oacute;w, gdy trynitaryzm zagościł w chrześcijaństwie na dobre.</p>
<p></p>
<p><strong>3.</strong><span>&nbsp;</span>Według przypis&oacute;w do greckiego tekstu krytycznego Nowego Testamentu,<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote6sym">6</a><span>&nbsp;</span>fragment ten w kr&oacute;tszej wersji cytowali między innymi tacy ojcowie jak: Ireneusz, Klemens, Tertulian, Hipolit, Orygenes, Dionizy, Hilary, Atanazy, Bazyli, Grzegorz z Nazjanzu, Ambroży, Didymus, Epifaniusz, Chryzostom, Hieronim, Cyryl. Towarzystwo zaiste imponujące, sięgające już końca II wieku naszej ery. Zwraca uwagę to, że nawet podczas kontrowersji ariańskiej i po niej, występują przytoczenia bez Comma Johanneum u pisarzy, kt&oacute;rych trudno podejrzewać o nietrynitarne konotacje. Są wśr&oacute;d nich bowiem Atanazy, Grzegorz, Ambroży czy też Augustyn. Istotna jest także jeszcze jedna rzecz: wyobraźmy sobie, że jesteśmy ortodoksyjnymi wyznawcami Tr&oacute;jcy i uczestniczymy w sporze z arianami, a Comma Johanneum faktycznie znajduje się w dostępnych nam Bibliach. Jaki fragment z tych Biblii używali byśmy bardzo często, jeśli nie najczęściej, w celu obrony swojej wiary? Na pewno jednym z gł&oacute;wnych takich tekst&oacute;w byłby fragment z 1J 5:7-8, choćby po to, by dowodzić r&oacute;wności trzech hipostaz i ich uczestnictwie w B&oacute;stwie.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote7sym">7</a><span>&nbsp;</span>Problem jednak polega na tym, że ślad&oacute;w takich przytoczeń w owej IV wiecznej kontrowersji po prostu brak. Nie ma także żadnych ślad&oacute;w cytowania Comma Johanneum w poprzednich wielkich kontrowersjach &ndash; w sporach sabeliańskich oraz w dyskusjach z adopcjanami (negującymi preegzystencję Chrystusa i co za tym idzie, Tr&oacute;jcę jako taką). W tym drugim przypadku Comma Johanneum byłaby bezcenna jako silny oręż w walce. Natomiast w tym pierwszym przypadku, musiałby to być jeden z gł&oacute;wnych argument&oacute;w sabelian, z kt&oacute;rym wypadałoby się zmierzyć. To z kolei powinno zostawić ślady choćby u takich os&oacute;b jak Tertulian, kt&oacute;ry polemizował właśnie z nimi.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote8sym">8</a><span>&nbsp;</span>Tymczasem takich ślad&oacute;w po prostu brak</p>
<p></p>
<p><strong>4.</strong><span>&nbsp;</span>Ostatni wreszcie, ale r&oacute;wnież bardzo ważny czynnik przemawiający za nieautentycznością Comma Johanneum, to problem jaki rodziłby się z tak masowym usunięciem tego tekstu z manuskrypt&oacute;w. Jak to możliwe, by tak ważny teologicznie fragment zniknął z manuskrypt&oacute;w trynitarnych chrześcijan, kt&oacute;rzy od końca IV wieku niemal całkowicie kontrolowali obszary zamieszkiwane przez chrześcijan, a co za tym idzie, r&oacute;wnież manuskrypty i przekłady Nowego Testamentu? Przecież arianie w żadnym momencie tego sporu nie kontrolowali całego chrześcijańskiego Kościoła, by m&oacute;c w jakiś skuteczny spos&oacute;b tak masowo pousuwać ten potencjalnie niewygodny dla nich fragment. Owszem, mogło to się udać w przypadku kilku, kilkunastu manuskrypt&oacute;w, ale nie na tyle, by zafałszować kilkaset, a dodatkowo jeszcze pousuwać go z przekład&oacute;w syryjskich, koptyjskich, etiopskich, ormiańskich itp. Dlaczego wreszcie, nie uczynili tego z tekstami dla nich dużo bardziej niewygodnymi, takimi jak J 1:1 czy też 1J 5:20? Przyznać trzeba, że teoria o tak zmasowanym fałszerstwie wydaje się kompletnie niewiarygodna &ndash; musiałoby być ono mistrzowskie i perfekcyjne, dokonane w dodatku na wrogich terenach. Dużo bardziej przekonująco prezentuje się pogląd, przyjęty r&oacute;wnież przez ogromną większość badaczy, że po prostu wstawiono Comma Johanneum jako komentarz na marginesie, a potem zaczął on żyć swoim własnym życiem.</p>
<p></p>
<p>Ktoś m&oacute;głby zadać więc pytanie: skoro tak wiele przemawia za nieautentycznością tego fragmentu, to z czym są związane wątpliwości os&oacute;b, kt&oacute;re ostatnio pr&oacute;bują w pewien spos&oacute;b reanimować tenże tekst? Ot&oacute;ż ich linia argumentacji biegnie w dw&oacute;ch kierunkach: starożytnych świadectw oraz problem&oacute;w gramatycznych, mających rzekomo występować w przypadku usunięcia Comma Johanneum z tekstu. Rozważymy teraz te dwa zarzuty, uszczeg&oacute;ławiając pierwszy z nich.</p>
<p></p>
<h4 align="left">Tłumaczenia starołacińskie i Wulgata</h4>
<p></p>
<p>Przede wszystkim, pomimo przyznania, że greckie manuskrypty zawierające kontrowersyjny tekst są w zdecydowanej mniejszości i bardzo p&oacute;źne, zwraca się uwagę na to, że fragment &oacute;w pojawia się w dość wczesnych manuskryptach starołacińskich. Niekt&oacute;rzy posuwają się nawet do twierdzenia, iż ich świadectwo sięga II wieku, ponieważ w&oacute;wczas zaczęto dokonywać przekład&oacute;w na łacinę. No c&oacute;ż, jest faktycznie prawdą, że możemy w nich dostrzec Comma Johanneum, jednakże najwcześniejsze jego występowanie notuje się w manuskrypcie Speculum, datowany na IV-IX wiek<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote9sym">9</a>. Z drugiej strony pamiętać należy o tym, że część starołacińskich przekład&oacute;w jednak tego fragmentu nie zawierała.</p>
<p>Są jednak dwa inne, znacznie ciekawsze argumenty, kt&oacute;re przedstawiają zwolennicy autentyczności Comma Johanneum. Pierwsze z nich związane jest z Wulgatą. Jak wiadomo, Reformacja zastała ten przekład jako najważniejszy i dominujący w całym świecie zachodnim i przyznać trzeba, że Comma Johanneum w nim się znajdowała. Pytanie dotyczy jednak tego, czy znajdowała się w pierwotnej wersji, stworzonej przez jej autora &ndash; Hieronima, czy też zadomowiła się tam w czasach p&oacute;źniejszych. Za tym drugim poglądem świadczyłoby to, że trzy najważniejsze średniowieczne kodeksy Wulgaty &ndash; Kodeks Fuldeński z lat 541-546, Kodeks Amiatyński z VII a być może z VI wieku (cieszący się sławą najwierniejszego tekstu w por&oacute;wnaniu do pierwowzoru), oraz Kodeks Vallicellianus z IX wieku, będący rewizją Alkuina &ndash; nie zawierają Comma Johanneum.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote10sym">10</a><span>&nbsp;</span>Z drugiej jednak strony, wstęp do &bdquo;list&oacute;w powszechnych, występujący między innymi w Kodeksie Fuldeńskim, w kt&oacute;rym autor porusza tekst z 1J 5:7, 8 i traktuje Comma Johanneum jako autentyczny, podkreślając jego wagę, stanowiłby potwierdzenie tego, iż w czasach Hieronima fragment będący przedmiotem naszych rozważań, egzystował przynajmniej w niekt&oacute;rych środowiskach łacińskich. Dziwne wszakże pozostaje to, że pomimo &bdquo;Wstępu&rdquo; znajdującego się w Kodeksie Fuldeńskim, sam przekład nie zawiera Comma Johanneum. Między innymi z tego powodu, w świecie naukowym nie ma jednolitego stanowiska, co do prawdziwości owego &bdquo;Wstępu&rdquo;. Pamiętać bowiem trzeba, że dwa najbardziej prestiżowe wydania Wulgaty, kt&oacute;re nastąpiły po jej wersji &bdquo;klementyńskiej&rdquo;, oparte o bardzo dobre badania tekst&oacute;w krytycznych &ndash; edycja Wordwortha-White&rsquo;a oraz Neowulgata używana w oficjalnych łacińskich liturgiach Kościoła rzymskokatolickiego, nie umieszczają Comma Johanneum. Zwłaszcza te ostatnie wydanie warto wziąć pod uwagę, gdyż stanowi ono wynik pracy społeczności, kt&oacute;rej najmniej zależałoby na tym, by tekst m&oacute;wiący o jedności Ojca, Syna i Ducha usuwać z Biblii bez wystarczających powod&oacute;w.</p>
<p>Drugi argument dotyczy świadectwa Cypriana, biskupa Kartaginy. W połowie III stulecia w jednym z list&oacute;w napisał on słowa, kt&oacute;re można przetłumaczyć w następujący spos&oacute;b:</p>
<blockquote>
<p>&bdquo;Pan m&oacute;wi: &lsquo;ja i Ojciec jesteśmy jedno&rsquo; i ponownie jest napisane o Ojcu, o Synu i o Duchu &lsquo;a ci trzej są jedno&rsquo;&rdquo;.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote11sym">11</a></p>
</blockquote>
<p>Choć Daniel B. Wallace broni poglądu, że nie jest to bezpośredni cytat z 1J 5:7,8, lecz jedynie &bdquo;teologiczna interpretacja&rdquo;<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote12sym">12</a><span>&nbsp;</span>Cypriana, to jednak trudno nie ulec wrażeniu, że Cyprian miał dostęp do jakiegoś łacińskiego tłumaczenia zawierającego &oacute;w sporny tekst<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote13sym">13</a>.</p>
<p>Przyjmując jednakże nawet najbardziej sprzyjającą wersję dla zwolennik&oacute;w autentyczności Comma Johanneum, i zakładając, iż w III wieku istniały jakieś łacińskie przekłady, kt&oacute;re &oacute;w fragment zawierały, spr&oacute;bujmy podsumować fakty i por&oacute;wnać argumenty jednej i drugiej strony.</p>
<p align="left"></p>
<p align="left"><strong>Fraza Comma Johanneum fałszywa:</strong></p>
<ul>
<li>
<p align="left">brak ustępu w około 500 manuskrypt&oacute;w greckich</p>
</li>
<li>
<p align="left">brak w przekładach syryjskich, koptyjskich, ormiańskich, etiopskich, arabskich i słowiańskich</p>
</li>
<li>
<p align="left">brak w części przekład&oacute;w starołacińskich</p>
</li>
<li>
<p align="left">brak w najważniejszych kodeksach Wulgaty</p>
</li>
<li>
<p align="left">brak w cytatach z Ireneusza, Klemensa, Tertuliana, Hipolita, Orygenesa, Dionizego, Hilarego, Atanazego, Bazylego, Grzegorza z Nazjanzu, Ambrożego, Didymusa, Epifaniusza, Chryzostoma, Hieronima, Cyryla</p>
</li>
<li>
<p align="left">fragment nie używany w kontrowersjach sabeliańskich oraz konflikcie ariańskim</p>
</li>
</ul>
<p align="left"></p>
<p align="left"><strong>Fraza Comma Johanneum prawdziwa:</strong></p>
<ul>
<li>
<p align="left">występuje jako część tekstu w 5 greckich manuskryptach (najstarszy z XIV wieku) oraz jako uwaga marginesowa w 4 greckich manuskryptach (najstarszy z X wieku)</p>
</li>
<li>
<p align="left">występuje w części rękopis&oacute;w starołacińskich (najstarszy z IV/V wieku)</p>
</li>
<li>
<p align="left">występuje w części manuskrypt&oacute;w Wulgaty oraz w Wulgacie klementyńskiej</p>
</li>
<li>
<p align="left">potwierdzona we &bdquo;Wstępie do List&oacute;w Powszechnych&rdquo; do Wulgaty przez Hieronima</p>
</li>
<li>
<p align="left">potwierdzona przez Cypriana w połowie III wieku i Pryscylliana w IV wieku</p>
</li>
</ul>
<p></p>
<p>Obiektywne por&oacute;wnanie argument&oacute;w jest przygniatająco niekorzystne dla zwolennik&oacute;w tezy o prawdziwości Comma Johanneum, nawet jeśli wątpliwości co do cytatu Hieronima oraz Cypriana rozstrzygnie się na ich korzyść. Świadectwo manuskrypt&oacute;w greckich jest przygniatające &ndash; jedynie 2 procent z nich &bdquo;przyznaje się&rdquo; do Comma Johanneum, jeśli zaliczymy do nich także te, kt&oacute;re posiadają tą wzmiankę tylko w uwagach marginesowych. Te proporcje nie zmieniają się także w przypadku przekład&oacute;w na inne języki, gdzie jedynie część rękopis&oacute;w starołacińskich i być może Wulgata można wskazać jako poparcie dla tego tekstu. Analogiczna sytuacja ma miejsce w przypadku świadectw pisarzy wczesnochrześcijańskich. Tu r&oacute;wnież brak Comma Johanneum widoczny jest zar&oacute;wno jeśli chodzi o najstarsze przytoczenia (Tertulian, Klemens), jak i zdecydowaną większość autor&oacute;w. Gdy więc zważymy argumentację obu stron, tylko uprzedzenie i przyjęte z g&oacute;ry założenia będą mogły spowodować, że przyjmiemy za prawdziwy sporny tekst zawarty w 1J 5:7,8. Wszystko na to wskazuje, że tekst zaczął funkcjonować jedynie na łacińskim terenie zachodniego chrześcijaństwa i tam znalazł się w niekt&oacute;rych przekładach. Potem, być może za sprawą Wulgaty<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote14sym">14</a>, przeniknął do całego zachodniego chrześcijaństwa, by w XIX/XX zniknąć z większości przekład&oacute;w, nawet z samej Wulgaty. Wydaje się więc, że Comma Johanneum zaistniała oraz &bdquo;żyła&rdquo; tylko dlatego, że rzymski katolicyzm, kt&oacute;ry &bdquo;przechował&rdquo; tą linię, stał się na kilkanaście stuleci dominującym Kościołem w świecie chrześcijańskim.</p>
<h4 align="left">&nbsp;</h4>
<h4 align="left">Gramatyka</h4>
<p></p>
<p>Drugi rodzaj argumentu, kt&oacute;ry ma bronić prawdziwości Comma Johanneum, oparty jest na gramatyce całej wypowiedzi apostoła Jana. W celu przybliżenia problemu, podaję poniżej tłumaczenia oraz grecki tekst zar&oacute;wno wariantu kr&oacute;tszego, jak i dłuższego:</p>
<blockquote>
<p>1J 5:7, 8 (NA28)<br />7. &tau;&iota; &tau;&rho;&epsilon;ῖ&sigmaf; &epsilon;ἰ&sigma;&iota;&nu; &omicron;ἱ &mu;&alpha;&rho;&tau;&upsilon;&rho;&omicron;ῦ&nu;&tau;&epsilon;&sigmaf;,<br />8. &tau;ὸ &pi;&nu;&epsilon;ῦ&mu;&alpha; &kappa;&alpha;ὶ &tau;ὸ ὕ&delta;&omega;&rho; &kappa;&alpha;ὶ &tau;ὸ &alpha;ἷ&mu;&alpha;, &kappa;&alpha;ὶ &omicron;ἱ &tau;&rho;&epsilon;ῖ&sigmaf; &epsilon;ἰ&sigmaf; &tau;ὸ ἕ&nu; &epsilon;ἰ&sigma;&iota;&nu;.</p>
<p>1J 5:7, 8 (NA28 &ndash; transkrypcja)<br />7. ti treis eisin hoi martyrountes,<br />8. to pneuma kai to hydōr kai to haima, kai hoi treis eis to hen eisin.</p>
<p>1J 5:7, 8<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote15sym">15</a><br />7. Albowiem trzech jest świadczących:<br />8. Duch i woda i krew, a ci trzej są w jedno.</p>
<p></p>
<p>1J 5:7, 8 (TR)<br />7. ὅ&tau;&iota; &tau;&rho;&epsilon;ῖ&sigmaf; &epsilon;ἰ&sigma;ὶ&nu; &omicron;ἱ &mu;&alpha;&rho;&tau;&upsilon;&rho;&omicron;ῦ&nu;&tau;&epsilon;&sigmaf;<strong><span>&nbsp;</span>ἐ&nu; &tau;ῷ &omicron;ὐ&rho;&alpha;&nu;ῷ, ὁ &pi;&alpha;&tau;ή&rho;, ὁ &lambda;ό&gamma;&omicron;&sigmaf;, &kappa;&alpha;ὶ &tau;ὸ Ἅ&gamma;&iota;&omicron;&nu; &Pi;&nu;&epsilon;ῦ&mu;&alpha;· &kappa;&alpha;ὶ &omicron;ὗ&tau;&omicron;&iota; &omicron;ἱ &tau;&rho;&epsilon;ῖ&sigmaf; ἕ&nu; &epsilon;ἰ&sigma;&iota;.</strong><br /><strong>8. &kappa;&alpha;ὶ &tau;&rho;&epsilon;ῖ&sigmaf; &epsilon;ἰ&sigma;ὶ&nu; &omicron;ἱ &mu;&alpha;&rho;&tau;&upsilon;&rho;&omicron;ῦ&nu;&tau;&epsilon;&sigmaf; ἐ&nu; &tau;ῇ &gamma;ῇ</strong>, &tau;ὸ &Pi;&nu;&epsilon;ῦ&mu;&alpha;, &kappa;&alpha;ὶ &tau;ὸ ὕ&delta;&omega;&rho;, &kappa;&alpha;ὶ &tau;ὸ &alpha;ἷ&mu;&alpha;· &kappa;&alpha;ὶ &omicron;ἱ &tau;&rho;&epsilon;ῖ&sigmaf; &epsilon;ἰ&sigmaf; &tau;ὸ ἕ&nu; &epsilon;ἰ&sigma;&iota;.</p>
<p>1J5:7, 8 (TR &ndash; transkrypcja)<br />7. hoti treis eisin hoi martyrountes<span>&nbsp;</span><strong>en to ourano, ho pater, ho logos, kai to Hagion Pneuma; kai houtoi hoi treis hen eisi.</strong><br /><strong>8. kai treis eisin hoi martyrountes en te ge</strong>, to Pneuma, kai to hydor, kai to haima; kai hoi treis eis to hen eisi.</p>
<p>1J 5:7, 8<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote16sym">16</a><br /><span>7. Albowiem trzech jest świadczących&nbsp;</span><strong><span>na niebie: Ojciec, Słowo i Duch Święty, a ci trzej jedno są.<br /></span></strong><span><strong>8. I trzej są świadczący na ziemi</strong>:</span><span>&nbsp;Duch i woda, i krew, a ci trzej w jedno są.</span></p>
</blockquote>
<p><span></span></p>
<p><span>Pogrubiona część werset&oacute;w to dodatkowe słowa, kt&oacute;re znajdują się w wersji rozszerzonej, znajdującej się w&nbsp;</span><span>Textus Receptus</span><span>. Argumentacja zwolennik&oacute;w autentyczności&nbsp;</span><span>Comma Johanneum</span><span>&nbsp;polega na tym, że kwestionują oni poprawność gramatyczną wariantu kr&oacute;tszego. W grece bowiem imiesł&oacute;w &bdquo;świadczących&rdquo;&nbsp;</span><span>(hoi martyrountes)</span><span>&nbsp;jest rodzaju męskiego. Natomiast następujący po nich w wariancie kr&oacute;tszym &bdquo;Duch&rdquo;&nbsp;</span><span>(to pneuma)</span><span>, &bdquo;woda&rdquo;&nbsp;</span><span>(</span><span>to hydor</span><span>)</span><span>&nbsp;oraz &bdquo;krew&rdquo;&nbsp;</span><span>(to haima)&nbsp;</span><span>są rodzaju nijakiego.</span><span>&nbsp;</span><span>Zwolennicy dłuższej lekcji wskazują na to, że następuje tu niezgodność gramatyczna ze względu na ową r&oacute;żnicę w rodzajach. Twierdzą natomiast, że w przypadku lekcji dłuższej, tej niezgodności nie ma, ponieważ po imiesłowie rodzaju męskiego (&bdquo;świadczących&rdquo;) występuje r&oacute;wnież rodzaj męski słowa</span><span>&nbsp;</span><span>ho pater&nbsp;</span><span>(&bdquo;Ojciec&rdquo;), męski:&nbsp;</span><span>ho logos</span><span>&nbsp;(&bdquo;Słowo&rdquo;), oraz nijaki:&nbsp;</span><span>to hagion pneuma&nbsp;</span><span>(&bdquo;Święty Duch&rdquo;). Dwa pierwsze wyrazy, rodzaju męskiego, &bdquo;rządzą&rdquo; następnym (rodzaju nijakiego) i wymuszają użycie imiesłowu w rodzaju męskim. W&oacute;wczas gramatyka jest poprawna</span></p>
<p><span>Niestety jest to argument błędny. Przede wszystkim, nawet jeśli przyjmiemy za prawdziwą długą lekcję rozważanych werset&oacute;w, to i tak w drugiej części tego fragmentu staniemy dokładnie przed takim samym problemem, kt&oacute;rego chcielibyśmy uniknąć! W drugiej części bowiem występuje dokładnie ta sama konstrukcja, kt&oacute;ra występuje w wariancie kr&oacute;tszym:&nbsp;</span><span>kai treis eisin hoi martyrountes en te ge, to Pneuma, kai to hydor, kai to haima</span><span>. A więc ponownie mamy do czynienia z imiesłowem rodzaju męskiego&nbsp;</span><span>(hoi martyrountes)</span><span>&nbsp;i następującymi po nim trzema rzeczownikami rodzaju nijakiego. Jedyna zmiana polega na tym, że z centralnej części wypowiedzi przenoszą się one do końcowej. Jeśli miałoby to być jakąś anomalią, to bez względu na to, czy&nbsp;</span><span>Comma Johanneum</span><span>&nbsp;jest prawdziwe czy też nie, ta anomalia nadal w tekście pozostaje. Sama gramatyka nie ma więc w og&oacute;le wpływu na orzekanie o prawdziwości czy też nieprawdziwości spornego tekstu &ndash; jest w tym przypadku neutralna.</span></p>
<p><span></span></p>
<p><span>Jak więc wyjaśnić tą pozorną niezgodność w rodzajach? Ot&oacute;ż przede wszystkim rodzajnik przy imiesłowie (w naszym przypadku tym rodzajnikiem jest&nbsp;</span><span>hoi</span><span>) może nadawać mu charakter rzeczownikowy.<a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote17sym">17</a>&nbsp;W takim przypadku wyrażenie&nbsp;</span><span>hoi martyrountes</span><span>&nbsp;może odnosić się do &bdquo;instytucji&rdquo; dw&oacute;ch lub trzech świadk&oacute;w, tak często obecnej zar&oacute;wno w Starym jak i Nowym Testamencie, w kt&oacute;rych to tekstach owi świadkowie zawsze występują w rodzaju męskim (Hbr 10:28, 29). W&oacute;wczas imiesł&oacute;w nawiązywałby do owych dw&oacute;ch/trzech świadk&oacute;w rodzaju męskiego, sami zaś wymienieni p&oacute;źniej świadkowie występują oczywiście już w swoim &bdquo;własnym&rdquo; rodzaju. W języku polskim także moglibyśmy użyć hipotetycznego wyrażenia: &bdquo;trzech świadk&oacute;w będzie zaświadczać w każdej sprawie, i w tej także jest trzech świadk&oacute;w &ndash; prawda, woda i krew. W użytej przez nas konstrukcji słowo &bdquo;świadek&rdquo; jest rodzaju męskiego, natomiast każdy z trzech wymienionych p&oacute;źniej rzeczownik&oacute;w &ndash; rodzaju żeńskiego. Pomimo tego, z punktu widzenia gramatyki, tego rodzaju wypowiedź jest oczywiście dopuszczalna.</span></p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote1anc">1</a><span>&nbsp;</span>Niekt&oacute;rzy badacze sugerują, że pierwotnie Mateusz napisał swoją ewangelię po hebrajsku. Dopiero p&oacute;źniej została ona przełożona na grekę.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote2anc">2</a><span>&nbsp;</span>Całość nosi nazwę<em><span>&nbsp;</span>Biblii Kompluteńskiej</em>. Sama Biblia została ujęta w pięciu tomach i zawiera tekst w języku hebrajskim, aramejskim, greckim i łacińskim.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote3anc">3</a><span>&nbsp;</span>B. Metzger,<span>&nbsp;</span><em>A Textual Commentary on the Greeek New Testament</em>, Second Edition, str. 647-649.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote4anc">4</a><span>&nbsp;</span>Przykładowo &ndash; manukrypt Ardmachanus pochodzący z IX wieku i będący świadkiem tekstu starołacińskiego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote5anc">5</a><span>&nbsp;</span>Między innymi manuskrypt oznaczany nazwą Speculum z wiek&oacute;w IV-IX.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote6anc">6</a><span>&nbsp;</span><em>The Greek New Testament</em>, Third Edition, str. 824.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote7anc">7</a><span>&nbsp;</span>Przyznać jednak trzeba, że nawet gdyby Comma Johanneum było autentyczne, to i tak dowodzenie Tr&oacute;jcy na jego podstawie nie byłoby do końca przekonywujące. Zawsze bowiem powstawałoby pytanie, o jaką jedność chodzi, skoro chwilę p&oacute;źniej Jan wskazuje na jedność wody, krwi i Ducha.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote8anc">8</a><span>&nbsp;</span>Chociażby w dziele Przeciw Prakseaszowi, w kt&oacute;rym Tertulian analizuje r&oacute;żne argumenty modalist&oacute;w.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote9anc">9</a><span>&nbsp;</span>Zob. K. Aland, M. Black, C.M. Martini, B..M. Metzger, A. Wikren,<span>&nbsp;</span><em>The Greek New Testament</em>, Third Edition, str. XXXIII.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote10anc">10</a><span>&nbsp;</span>B. Metzger,<span>&nbsp;</span><em>A Textual Commentary on the Greeek New Testament</em>, Second Edition, str. 648.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote11anc">11</a><span>&nbsp;</span>Cyprian z Kartaginy,<span>&nbsp;</span><em>On the Unity of the Church</em>, 6, [online], http://www.newadvent.org/fathers/050701.htm, [dostęp: 01 sierpnia 2018], (tłum. własne z jęz. angielskiego).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote12anc">12</a><span>&nbsp;</span>Zob. D.B. Wallace,<em><span>&nbsp;</span>The Comma Jonanneum and Cyprian</em>, [online], https://bible.org/article/comma-johanneum-and-cyprian, [dostęp: 01 sierpnia 2018]</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote13anc">13</a><span>&nbsp;</span>Drugie wczesne świadectwo pochodzi z IV wieku i nie jest już ono kwestionowane. Formuła padła z ust Pryscylliana. Zob. B. Metzger, A Textual Commentary on the Greeek New Testament, Second Edition, str. 648.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote14anc">14</a><span>&nbsp;</span>Zakładając oczywiście, że Wstęp Hieronima jest autentyczny.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote15anc">15</a><span>&nbsp;</span>Tłum. własne.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote16anc">16</a><span>&nbsp;</span>Tłum. własne.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/comma-johanneum/#sdfootnote17anc">17</a><span>&nbsp;</span>Zob. G. Szamocki, Greka Nowego Testamentu, str. 102, 103.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/48.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/comma-johanneum" style="text-decoration: none;">https://thaleia.pl/unitarianizm/comma-johanneum</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898054&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">ce457a99ca</p>
</div>
</body>
