<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pardes</title>

<meta name="description" content="Pardes / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/5.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pardes" />
<meta property="og:description" content="Pardes / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Pardes</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/biblia/pardes/">7 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p align="justify">O ważności interpretacji Biblii nie trzeba chyba przekonywać nikogo. Wszyscy świadomi są tego, iż pisany tekst zawiera nie tylko same znaki, ale także istnieje w tych znakach sens, kt&oacute;rego właściwe odczytanie jest warunkiem dobrego zrozumienia tego, co autor owego tekstu chciał nam przekazać.</p>
<p align="justify"></p>
<p align="justify"><a></a>&nbsp;&nbsp;&nbsp; W wielu przypadkach nie ma problem&oacute;w z odczytaniem intencji autora, jednakże bywają też takie fragmenty, kt&oacute;re potrafią nam sprawić spore trudności. Między innymi właśnie z tego powodu powstają specjalne podręczniki poświęcone hermeneutyce biblijnej, w kt&oacute;rych autorzy starają się podać reguły mające pom&oacute;c nam we właściwej interpretacji tekstu Pisma Świętego. W tym celu zastanawiają się nad występowaniem r&oacute;żnych sens&oacute;w wyraz&oacute;w czy też zdań (noematyka) oraz sposobem odnajdowania tych sens&oacute;w (heurystyka).1&nbsp;Nie ulega wątpliwości, iż jest to działalność bardzo cenna i niejednokrotnie pozwala nam lepiej zrozumieć objawiony tekst. Jednakże w swojej pracy chciałbym zwr&oacute;cić uwagę na nieco inny aspekt w podejściu do interpretacji Pisma. Z pewnością osoby czytające Biblię wielokrotnie zastanawiały się nad szczeg&oacute;lnym sposobem patrzenia na Stary Testament, prezentowanym przez apostoł&oacute;w i innych pisarzy Nowego Testamentu. Niejednokrotnie zadziwiało mnie cytowanie tekst&oacute;w ze Starego Testamentu, kt&oacute;re wydawały się zupełnie wyrwane z kontekstu, a służyły do udowodnienia np. mesjaństwa Jezusa. Dziwiło mnie swoiste &ldquo;skakanie&rdquo; po wersetach prezentowane np. przez apostoła Pawła, czy też jego metoda argumentacji mająca niewiele wsp&oacute;lnego z tak preferowaną dzisiaj metodą historyczno-krytyczną interpretacji Pism. Okazuje się jednak, że to co dla naszego umysłu może być dziwne, niekoniecznie było takim dla os&oacute;b żyjących w innej kulturze i innych czasach. Dlatego też, w tej kr&oacute;tkiej pracy pragnę przedstawić spostrzeżenia Davida Sterna, Żyda wierzącego w Chrystusa, kt&oacute;ry w czytelny i bardzo jasny spos&oacute;b przedstawia spos&oacute;b patrzenia na Pismo prezentowany przez środowisko, w kt&oacute;rym działali i wychowywali się uczniowie Jezusa oraz sam Zbawiciel. Oddajmy zatem mu głos:</p>
<blockquote>
<p>(&hellip;) trzeba wiedzieć o czterech podstawowych sposobach interpretacji Pisma przez rabin&oacute;w. A są to:<br />(1)&nbsp;P&rsquo;szat&nbsp;(&lsquo;prosty&rsquo;) &ndash; najoczywistszy, dosłowny sens tekstu, mniej więcej coś takiego, co określa się dziś jako egzegezę gramatyczno-historyczną, gdy przy ustalaniu sensu danego tekstu odwołuje się do gramatyki języka i tła historycznego. Dzisiejsi badacze częstokroć uważają metodę gramatyczno-historyczną za jedyne uzasadnione podejście do tekstu; duszpasterze używający w swych kazaniach innych podejść odczuwają zwykle z tego tytułu pewne kompleksy względem kręg&oacute;w naukowych. Jednakże rabini korzystali jeszcze z trzech innych sposob&oacute;w interpretowania Pisma, kt&oacute;rych zasadności nie wolno przekreślać z g&oacute;ry, ale należy ją rozważać w świetle zasadności ich założeń wstępnych.<br />(2)&nbsp;Remez&nbsp;(&lsquo;wskaz&oacute;wka&rsquo;) &ndash; kiedy jakieś słowo, wyrażenie czy inny element tekstu wskazuje na jakąś prawdę niedostrzegalną za pomocą&nbsp;p&rsquo;szat. W metodzie tej zakłada się, że B&oacute;g może zwracać nam uwagę na rzeczy, kt&oacute;rych sami autorzy Biblii nie byli świadomi.<br />(3)&nbsp;Drasz&nbsp;lub&nbsp;midrasz&nbsp;(&lsquo;poszukiwanie&rsquo;) &ndash; alegoryczne lub homiletyczne zastosowanie danego tekstu. Jest to pewien tyb eisegezy &ndash; czyli wczytywania do tekstu własnych przekonań &ndash; w odr&oacute;żnieniu od egzegezy, kt&oacute;ra polega na wydobywaniu z tekstu tego, co faktycznie on m&oacute;wi. W metodzie tej zakłada się, że słowa Pisma mają prawo stać się pożywką dla ludzkiego intelektu, kt&oacute;ry B&oacute;g może doprowadzić do prawd niekoniecznie bezpośrednio związanych z tekstem.<br />(4)&nbsp;Sod&nbsp;(&lsquo;tajemnica&rsquo;) &ndash; mistyczny lub ukryty sens, do kt&oacute;rego dochodzi się, obliczając wartości liczbowe liter hebrajskich, zwracając uwagę na nietypową pisownię, przestawienia liter itd.. Np. jest duża szansa, że dwa słowa kt&oacute;rych odpowiedniki liczbowe tworzących je liter po dodaniu dają dwie takie same liczby, mogą ujawnić jakąś tajemnicę &ndash; ich połączenie jest możliwe dzięki temu, co Arthur Koestler w swojej książce o umyśle tw&oacute;rczym nazywa bisocjacją idei. Założeniem w tej metodzie jest przekonanie, że B&oacute;g nadaje określony sens najdrobniejszemu nawet elementowi Pisma, w tym poszczeg&oacute;lnym literom.<br />Założenia, na kt&oacute;rych opierają się remez, drasz i sod, bez wątpienia wynikają z przekonania o wszechmocy Boga, zarazem jednak są wyrazem wiary w Jego miłość do ludzi, rozumianą jako decyzja, aby z miłości posłużyć się nadzwyczajnymi środkami w celu dotarcia do ludzkich serc i umysł&oacute;w. Z drugiej strony, nietrudno zauważyć, że remez, drasz i sod mogą być opacznie wykorzystane, wszystkie one dopuszczają bowiem subiektywną interpretację, a wręcz nie są w stanie bez niej się obejść. Dlatego też uczeni zajmujący się światem obiektywnym odnoszą się do nich nieufnie.<br />Te cztery metody pracy z tekstem można zapamiętać w formie hebrajskiego słowa&nbsp;PaRDeS&nbsp;(oznaczającego &lsquo;sad&rsquo; lub &lsquo;ogr&oacute;d&rsquo;), będącego akronimem utworzonym z ich pierwszych liter&rdquo;>2</p>
</blockquote>
<p align="justify"></p>
<p align="justify">&nbsp; &nbsp;Spr&oacute;bujmy to zilustrować na przykładach. Kilka tysięcy lat temu zanotowano następującą historię:</p>
<blockquote>
<p>Rdz 16:1-4; 21:1-3; 21:9-12 BW<br />1. A Saraj, żona Abrama, nie urodziła mu dzieci, lecz miała niewolnicę, Egipcjankę, imieniem Hagar.<br />2. Rzekła więc Saraj do Abrama: Oto Pan odm&oacute;wił mi potomstwa, obcuj, proszę, z niewolnicą moją, może z niej będę miała dzieci. I usłuchał Abram rady Saraj.<br />3. Wzięła więc Saraj, żona Abrama, niewolnicę swą Hagar, Egipcjankę &ndash; było to po dziesięciu latach pobytu Abrama w ziemi kanaanejskiej &ndash; i dała ją za żonę mężowi swemu, Abramowi.<br />4. A on obcował z Hagar, i poczęła. Lecz gdy spostrzegła, że poczęła, zaczęła pogardzać panią swoją.<br />&hellip;<br />1. I nawiedził Pan Sarę, jak obiecał: uczynił Pan Sarze, jak zapowiedział.<br />2. I poczęła Sara, i urodziła Abrahamowi syna w starości jego, w tym czasie, jak B&oacute;g mu zapowiedział.<br />3. Abraham nazwał syna swego, kt&oacute;ry mu się urodził, kt&oacute;rego mu urodziła Sara, Izaak.<br />&hellip;<br />9. A gdy Sara ujrzała, że syn Hagar, Egipcjanki, kt&oacute;rego ta urodziła Abrahamowi, szydzi z jej syna Izaaka,<br />10. Rzekła do Abrahama: Wypędź tę niewolnicę i jej syna, nie będzie bowiem dziedziczył syn tej niewolnicy z moim synem Izaakiem!<br />11. Słowo to bardzo nie podobało się Abrahamowi ze względu na jego syna.<br />12. Lecz B&oacute;g rzekł do Abrahama: Niech ci to nie będzie przykre, co się tyczy chłopca i niewolnicy twojej. Cokolwiek ci powie Sara, posłuchaj jej, gdyż tylko od Izaaka nazwane będzie potomstwo twoje.</p>
<p></p>
</blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp; Kiedy patrzymy na powyższą historię z perspektywy rzeczywistych wydarzeń, kt&oacute;re kiedyś w przeszłości się dokonały, mamy do czynienia z interpretacją p&rsquo;szat. Jednakże to nie jest jedyny sens jaki można nadać tej opowieści. Kiedy apostoł Paweł dyskutował w I wieku z Galacjanami pragnącymi się obrzezać i przestrzegać Prawa Mojżeszowego, użył argumentu, kt&oacute;ry zawsze mnie niezmiernie dziwił. Odnosząć się do historii z Abrahamem napisał:</p>
<blockquote>
<p>Ga 4:21-31 BW<br />21. Powiedzcie mi wy, kt&oacute;rzy chcecie być pod zakonem, czy nie słyszycie, co zakon m&oacute;wi?<br />22. Napisane jest bowiem, że Abraham miał dw&oacute;ch syn&oacute;w, jednego z niewolnicy, a drugiego z wolnej.<br />23. Lecz ten, kt&oacute;ry był z niewolnicy, według ciała się urodził, ten zaś, kt&oacute;ry był z wolnej, na podstawie obietnicy.<br />24. A to jest powiedziane obrazowo: oznaczają one dwa przymierza, jedno z g&oacute;ry Synaj, kt&oacute;re rodzi w niewolę, a jest nim Hagar.<br />25. Hagar jest to g&oacute;ra Synaj w Arabii; odpowiada ona teraźniejszemu Jeruzalem, gdyż jest w niewoli razem z dziećmi swymi.<br />26. Jeruzalem zaś, kt&oacute;re jest w g&oacute;rze, jest wolne i ono jest matką naszą.<br />27. Jest bowiem napisane: Raduj się, niepłodna, kt&oacute;ra nie rodzisz, Wydaj okrzyk radości i wesel się głośno, Ty, kt&oacute;ra nie znasz b&oacute;l&oacute;w porodowych, Bo więcej dzieci ma opuszczona Niż ta, kt&oacute;ra ma męża.<br />28. Wy zaś, bracia, podobnie jak Izaak, dziećmi obietnicy jesteście,<br />29. Lecz jak ongiś ten, kt&oacute;ry się według ciała narodził, prześladował urodzonego według Ducha, tak i teraz,<br />30. lecz co m&oacute;wi Pismo? Wypędź niewolnicę i syna jej: nie będzie bowiem dziedziczył syn niewolnicy z synem wolnej,<br />31. Przeto, bracia, nie jesteśmy dziećmi niewolnicy, lecz wolnej!</p>
</blockquote>
<p align="justify"></p>
<p align="justify"><a></a><a></a><a></a>Zdumiewające, nieprawdaż? Dla kogoś nieobeznanego z tym specyficznym rodzajem argumentacji, twierdzenia Pawła wydawać by się mogły zupełnie oderwane od rzeczywistości. Gdybyśmy mogli się wczuć w postaci Galacjan czytających te słowa, mogłoby się nam zrodzić pytanie typu: &ldquo;Pawle, o czym ty piszesz? Co ma wsp&oacute;lnego Abraham, jego żony i dzieci z jakimiś przymierzami? Przecież Zakon, na kt&oacute;ry się powołujesz, nic nie m&oacute;wi w tych miejscach na temat przymierzy i dw&oacute;ch lud&oacute;w! Jak można tak naciągać Pismo i w ten spos&oacute;b argumentować?&rdquo;. Tak moglibyśmy pomyśleć będąc Galacjanami i nie będąc przy tym pochodzenia żydowskiego&hellip; Jednakże dla żydowskich rabin&oacute;w, a co za tym idzie dla żydowskiego ludu nauczanego przez tychże rabin&oacute;w, taka metoda interpretacji nie była niczym dziwnym, wręcz przeciwnie, była zupełnie naturalna. Na prosty sens p&rsquo;szat nakładano bowiem inne sensy, kt&oacute;re ukryte były niejako pod powierzchnią tego pierwszego.3&nbsp;W tym miejscu mamy do czynienia z sensem drasz , budowaniem alegorii ukazującej rzeczy głębsze, nową rzeczywistość zobrazowaną w historii mającej swe faktyczne wypełnienie tysiące lat wcześniej.4&nbsp;Apostoł Paweł doskonale znał taką metodę interpretacji, sam był wszak wychowany &ldquo;u st&oacute;p Gamaliela&rdquo;5&nbsp;&ndash; jednego z najwybitniejszych rabin&oacute;w tamtych czas&oacute;w.</p>
<p align="justify"></p>
<p align="justify">&nbsp; W sposobie argumentowania Pawła często widać także drugą warstwę rozumienia Tory &ndash; remez. W&oacute;wczas w danym tekście, opr&oacute;cz prostego sensu p&rsquo;szat, dostrzegamy coś jeszcze, choć nie ma to postaci bardziej rozbudowanej alegorii. Przykładem może być tutaj następujący werset:</p>
<blockquote>
<p>Pwt 21:22-23 BT<br />22. Jeśli ktoś popełni zbrodnię podlegającą karze śmierci, zostanie stracony i powiesisz go na drzewie &ndash;<br />23. trup nie będzie wisiał na drzewie przez noc, lecz tegoż dnia musisz go pogrzebać. Bo wiszący jest przeklęty przez Boga. Nie zanieczyścisz swej ziemi, danej ci przez Pana, Boga twego, w posiadanie.</p>
</blockquote>
<p align="justify">Jest oczywiste, że tekst ten stosował się do przestępcy, kt&oacute;ry przekroczył Prawo Mojżeszowe i ponosząc za to przewinienie karę śmierci, został powieszony na drzewie. Jednakże Paweł dostrzegł tu coś więcej, dostrzegł wskaz&oacute;wkę zapowiedzi zastępczej śmierci Jezusa na krzyżu, kt&oacute;ra miała wyzwolić Żyd&oacute;w od przekleństwa Zakonu:</p>
<blockquote>
<p>Ga 3:12-13 BW<br />12. Zakon zaś nie jest z wiary, ale: Kto go wypełni, przezeń żyć będzie.<br />13. Chrystus wykupił nas od przekleństwa zakonu, stawszy się za nas przekleństwem, gdyż napisano: Przeklęty każdy, kt&oacute;ry zawisł na drzewie,</p>
</blockquote>
<p align="justify">Znamienny jest przykład sł&oacute;w arcykapłana Kajfasza:</p>
<blockquote>
<p>J 11:48-51 BT<br />48. Jeżeli Go tak pozostawimy, to wszyscy uwierzą w Niego, i przyjdą Rzymianie, i zniszczą nasze miejsce święte i nasz nar&oacute;d.<br />49. W&oacute;wczas jeden z nich, Kajfasz, kt&oacute;ry w owym roku był najwyższym kapłanem, rzekł do nich: Wy nic nie rozumiecie i nie bierzecie tego pod uwagę,<br />50. że lepiej jest dla was, gdy jeden człowiek umrze za lud, niż miałby zginąć cały nar&oacute;d.<br />51. Tego jednak nie powiedział sam od siebie, ale jako najwyższy kapłan w owym roku wypowiedział proroctwo, że Jezus miał umrzeć za nar&oacute;d,</p>
</blockquote>
<p align="justify"><a></a>&nbsp;&nbsp; Sens sł&oacute;w Kajfasza jest bardzo jasny: lepiej by zginął Jezus niż by jego działalność spowodowała jakieś rozruchy i zniszczenie narodu. Jednakże dla apostoła Jana opr&oacute;cz prostego sensu p&rsquo;szat było w tej zapowiedzi ukryte jeszcze proroctwo. Powiedzielibyśmy zatem, że zamierzony przez Boga sens wypowiedzi Kajfasza był inny niż zamysł tego ostatniego. Podobną sytuację możemy zaobserwować także w Psalmach.6</p>
<p align="justify">&nbsp;&nbsp;&nbsp; Wreszcie, ostatnim &ndash; czwartym &ndash; poziomem, o kt&oacute;rym wspomina Stern jest sod. Jak pamiętamy jest to sens mistyczny, często związany z wartością liczb. Odnajdujemy go na przykład w tajemniczym fragmencie:</p>
<blockquote>
<p>Obj 13:18 BW<br />18. Tu potrzebna jest mądrość. Kto ma rozum, niech obliczy liczbę zwierzęcia; jest to bowiem liczba człowieka. A liczba jego jest sześćset sześćdziesiąt sześć.</p>
</blockquote>
<p align="justify">&nbsp;&nbsp;&nbsp;</p>
<p align="justify">&nbsp; &nbsp; Jest on przedstawiony także w niekt&oacute;rych liczbach stosowanych w opisach starotestamentowych. Przykładowo, namiot na pustyni zawierał w miejcu świętym st&oacute;ł, na kt&oacute;rym ułożone było 12 chleb&oacute;w pokładnych w dw&oacute;ch rzędach po sześć. Chleby te były pokarmem kapłańskim (3Moj 24:5-9). Gdy podpiszemy pod rzędami liczbę będącą sumą chleb&oacute;w w danym rzędzie, otrzymamy 66 &ndash; liczbę ksiąg Biblii, będących duchowym pokarmem spożywanym przez duchowe kapłaństwo &ndash; Kości&oacute;ł Chrystusowy (Obj 5:9, 10).</p>
<p align="justify"></p>
<p align="justify"><a></a>&nbsp;&nbsp; Znając te sposoby patrzenia przez Żyd&oacute;w na tekst Starego Testamentu, bardziej zrozumiały staje się spos&oacute;b argumentowania pisarzy nowotestamentalnych. W Zakonie poszukujemy w&oacute;wczas czegoś więcej niźli jedynie sensu literalnego, mogąc podążać za głębszymi myślami Mateusza, Jana czy też Pawła. Wydaje się, że kilkukrotne podkreślanie Pawła o r&oacute;żnicy pomiędzy literą a duchem Zakonu zwraca uwagę właśnie na tę myśl: Żydzi, og&oacute;lnie rzecz biorąc, często poprawnie rozumieli sens p&rsquo;szat &ndash; literę, jednak sens duchowy Zakonu &ndash; drasz, remez oraz sod &ndash; pozostawały przed nimi ukryte. Miały one stać się znane jedynie Kościołowi Chrystusa, adresatowi obietnicy &ldquo;wprowadzenia we wszelką prawdę&rdquo;.&nbsp;<a>7</a></p>
<p align="right"><a></a>październik 2005</p>
<h2>Przypisy:</h2>
<p>1&nbsp;O hermeneutyce biblijnej więcej można dowiedzieć się z: Jan Szlaga (red.),&nbsp;<em>Wstęp og&oacute;lny do Pisma Święteg</em>o, Poznań-Warszawa 1986, Pallotinum, str. 184-275.<br />2&nbsp;David H. Stern,&nbsp;<em>Komentarz żydowski do Nowego Testamentu</em>, Vocatio, Warszawa 2005, str. 16, 17.<br />3&nbsp;Czasami chrześcijanie stosują terminologię: sens literalny oraz sens duchowy. Stosunek&nbsp;p&rsquo;szat&nbsp;do&nbsp;drasz&nbsp;jest mniej więcej taki sam jak stosunek sensu literalnego do duchowego.<br />4&nbsp;Swoją drogą ciekawe może być dalsze rozwinięcie alegorii Sary i Hagar, kt&oacute;rych historię zapisano w 21. rozdziale księgi Genesis. Apostoł Paweł kończy swą argumentację w momencie wypędzenia Hagar (przymierze Zakonu) i jej syna (nar&oacute;d żydowski związany przymierzem). Po wypędzeniu Hagar porzuciła dziecko pod jednym z krzak&oacute;w, płacząc i spodziewając się jego śmierci. Jednakże właśnie w tym czasie objawił jej się anioł Pański z obietnicą rozmnożenia Ismaela w nar&oacute;d wielki, wskazując przy tym na studnię z wodą, kt&oacute;ra niewątpliwie ocaliła im życie. Jest to w przepiękny spos&oacute;b zgodne z wydarzeniami, kt&oacute;re spełniły się na przestrzeni wiek&oacute;w i kt&oacute;rych niekt&oacute;re aspekty wypełnią się w przyszłości. Nar&oacute;d Izraela przez dwa tysiące lat był w niewoli, bez swej ziemi, opuszczony przez Boga. Jednakże Pismo wskazuje, że w końcowych dniach można się spodziewać przywr&oacute;cenia Izraela do łask, powrotu do Ziemi Obiecanej, oraz &ndash; w końcowej fazie &ndash; skorzystanie z &ldquo;wody żywota&rdquo;: rozpoznanie w Jezusie swego Mesjasza i Zbawiciela (Zach. 12:10).<br />5&nbsp;Por.Dz 5:34 z Dz 22:3.<br />6&nbsp;Por. Ps 102:25-28 z Hbr 1:10-12.<br />7&nbsp;2Kor 3:12-18; J 16:12-13.</p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/108.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p></br>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/biblia/pardes" style="text-decoration: none;">https://thaleia.pl/biblia/pardes</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898007&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">e344a98403</p>
</div>
</body>
