<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kto jadł obiad z Abrahamem?</title>

<meta name="description" content="Kto jadł obiad z Abrahamem? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kto jadł obiad z Abrahamem?" />
<meta property="og:description" content="Kto jadł obiad z Abrahamem? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Kto jadł obiad z Abrahamem?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>W rozdziałach 18. oraz 19. Księgi Rodzaju znajdujemy fragment opisujący wizytę złożoną Abrahamowi przez &bdquo;trzech męż&oacute;w&rdquo;, po kt&oacute;rej wkr&oacute;tce nastąpiło zniszczenie Sodomy i Gomory. Teksty owe stały się dla niekt&oacute;rych kolejnym argumentem, mającym udowadniać naukę o wieloosobowym Bogu. Całość narracji rozpoczyna się w taki &oacute;w spos&oacute;b:</p>
<blockquote>
<p>Rdz 18:1-3 (BP)<br />1. Potem ukazał mu się Jahwe pod dębami Mamrego, gdy on siedział u wejścia do namiotu w najgorętszej porze dnia.<br />2. Kiedy podni&oacute;sł oczy, ujrzał trzech męż&oacute;w, kt&oacute;rzy zatrzymali się blisko niego. Skoro tylko ich spostrzegł, wybiegł im naprzeciw od wejścia do namiotu i pokłonił się aż do ziemi.<br />3. Potem rzekł: Panie, jeśli zechcesz być łaskaw dla mnie, racz nie omijać swego sługi!</p>
</blockquote>
<p></p>
<p>Podkreślane jest to, że z jednej strony Pismo m&oacute;wi o ukazaniu się Abrahamowi Boga Jahwe, z drugiej zaś o tym, iż tak naprawdę przyszli do niego trzej mężowie. Miało to stanowić ukrytą wskaz&oacute;wkę, iż B&oacute;g jest tr&oacute;josobowy.</p>
<p>Nie ulega wątpliwości, iż Abrahamowi nie ukazał się osobiście B&oacute;g JHWH lecz ktoś, kto Go reprezentował. Dowodzą tego teksty, kt&oacute;re wprost nauczają o tym, iż &bdquo;Boga nikt nigdy nie widział&rdquo; (1J 4:12; 1Tm 6:16), a także por&oacute;wnanie opis&oacute;w teofanii ze Starego Testamentu z ich odpowiednikami w Nowym Testamencie.<a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem/#sdfootnote1sym">1</a><span>&nbsp;</span>Powstaje jednak oczywiste pytanie, czy w całej tej historii reprezentowali Boga trzej aniołowie, czy też jeden z nich? Trynitarianie zwracają bowiem uwagę na to, że Abraham zwraca się do swoich gości czasami używając liczby pojedynczej, a czasami mnogiej? R&oacute;wnież słowa tych ostatnich, bywa, że noszą nutę mnogości, by za chwilę sprawiać wrażenie wypowiedzi pojedynczej osoby. To wszystko powoduje, że niekt&oacute;rzy zwolennicy Tr&oacute;jcy twierdzą, iż mamy tu do czynienia z wczesną zapowiedzią tejże nauki.</p>
<p></p>
<p>Wydaje się jednak rzeczą naturalną, że w rozmowie z kilkoma osobami czasami zwracamy się do całego grona, a czasami tylko do jednej z os&oacute;b. To samo stosuje się zresztą do odwrotnej sytuacji &ndash; r&oacute;wnież grupa os&oacute;b, z kt&oacute;rymi konwersujemy, czasami wypowiada się jako całość, a czasami jako pojedyncze jednostki. Trudno się zatem dziwić temu, iż wypowiedzi Abrahama jak r&oacute;wnież przybyłych do niego &bdquo;męż&oacute;w&rdquo;, charakteryzują się tego rodzaju specyfiką.</p>
<p></p>
<p>Wr&oacute;ćmy jednak do zasadniczego pytania: czy B&oacute;g objawił się Abrahamowi przez owych trzech męż&oacute;w, czy też przez jednego z nich. Ot&oacute;ż są silne przesłanki pozwalające nam przyjąć, że prawdziwa jest raczej ta druga możliwość. Wskazuje na to por&oacute;wnanie dw&oacute;ch poniższych fragment&oacute;w:</p>
<blockquote>
<p>Rdz 18:20-22 (BP)<br />20. Rzekł więc Jahwe: Skarga na Sodomę i Gomorę &ndash; jakaż ona głośna! Ich grzechy jakże są ciężkie niezmiernie!<br />21. Chcę zatem p&oacute;jść i zobaczyć, czy rzeczywiście dopuścili się tego wszystkiego, co zawiera skarga na nich , kt&oacute;ra dotarła do mnie, czy też nie; chcę to wiedzieć.<br />22. A ci mężowie odeszli stamtąd i udali się w kierunku Sodomy, Abraham zaś w dalszym ciągu stał przed Jahwe.</p>
<p>Rdz 19:1,13 (BP)<br />1. Do Sodomy przyszli pod wiecz&oacute;r dwaj aniołowie; Lot siedział właśnie w bramie Sodomy. Kiedy ich ujrzał, wyszedł naprzeciw i pochylił czoło aż do ziemi.<br />13. My bowiem zniszczymy tę miejscowość, gdyż donośny krzyk na [jej mieszkańc&oacute;w] dotarł aż do samego Jahwe. Dlatego więc Jahwe wysłał nas, aby ją zniszczyć.</p>
</blockquote>
<p></p>
<p>Z narracji tej wynika, iż B&oacute;g postanawia zniszczyć Sodomę i Gomorę oraz ocalić Lota. W tym celu wysyła do Sodomy dw&oacute;ch anioł&oacute;w, anioł zaś, kt&oacute;ry reprezentuje Jego samego pozostaje z Abrahamem. Ci dwaj aniołowie powiedzą nieco p&oacute;źniej Lotowi, że to Jahwe wysłał ich, by zniszczyć te miasta. A zatem tylko jeden z gości Abrahama zostaje tak naprawdę utożsamiony z Bogiem JHWH, i jest to ten anioł, kt&oacute;ry pozostaje z Abrahamem.</p>
<p>Trynitarianie zwracają jednak uwagę na jeszcze jeden fragment, kt&oacute;ry ich zdaniem ma wskazywać na wieloosobowość Boga. Brzmi on następująco:</p>
<blockquote>
<p>Rdz 19:24 (VPk)<br />24. A JHWH spuścił deszcz na Sodomę i na Gomorę siarki i ognia, od JHWH z nieba.</p>
</blockquote>
<p></p>
<p>Zdaniem części trynitarnych apologet&oacute;w, mamy tu do czynienia ze wskazaniem na dwie osoby jednego Jahwe &ndash; pierwszy z nich &bdquo;działa&rdquo; na ziemi, drugi zaś zsyła ogień z nieba. Stąd Jahwe &bdquo;ziemski&rdquo; zsyła ogień od Jahwe &bdquo;niebiańskiego&rdquo;. Taka interpretacja wydaje się być jednak tak szalenie naciągana, że bardziej trzeźwo myślący trynitarianie się od niej odżegnują.</p>
<blockquote>
<p>&bdquo;Teofanie Boga w Starym Testamencie czy to Abrahamowi w postaci trzech męż&oacute;w (Rdz 18,1-3) czy Mojżeszowi w krzaku ognistym (Wj 3,1-6) lub Izajaszowi (Iz 6,1-4), tak samo nie wskazują na jakąś wielość w Bogu. Nie ma żadnej podstawy w tekście, by twierdzić, że wszyscy mężowie ukazujący się Abrahamowi mają przymioty boskie, lub przynajmniej są ich symbolem; najwyżej może to odnosić się do jednego z nich.&rdquo;<a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>Wydaje się, że niekt&oacute;rzy zwolennicy trynitarnej interpretacji powyższego fragmentu nie zauważają pewnej cechy języka hebrajskiego, kt&oacute;ra zdaje się w podobny do powyższego wyrażać swoje myśli, nie sugerując jednakże tego, co pr&oacute;buje się nam przedstawić jako dow&oacute;d na co najmniej podw&oacute;jną osobowość w Bogu JHWH. Poniższe przykłady będą dobrą tego ilustracją:</p>
<blockquote>
<p>1Krl 8:1<span>&nbsp;</span><span>(BT II)<br /></span><span>1. Wtedy też Salomon zwołał starszyznę Izraela, wszystkich naczelnik&oacute;w pokoleń, przyw&oacute;dc&oacute;w rod&oacute;w Izraelit&oacute;w, aby zgromadzili się przy kr&oacute;lu Salomonie w Jerozolimie na przeniesienie Arki Przymierza Jahwe z Miasta Dawidowego, czyli z Syjonu.</span></p>
</blockquote>
<p></p>
<p>Warto zwr&oacute;cić uwagę na bardzo podobną konstrukcję do tej z Rdz 19:24. W pierwszym przypadku Jahwe sprowadza ogień &bdquo;od Jahwe z nieba&rdquo;, w drugim zaś kr&oacute;l Salomon zwołuje starszyznę do kr&oacute;la Salomona. Podobnie jak ten drugi fragment nie jest dowodem na to, że Salomon był istotą wieloosobową, tak samo ten pierwszy nie może stanowić argumentu na to, że B&oacute;g JHWH jest wieloosobowy.</p>
<p>Analogiczną wypowiedź znajdujemy nieco p&oacute;źniej w tej samej księdze Bibli:</p>
<blockquote>
<p>1Krl 12:21 (BW)<br />21. A gdy Rechabeam przybył do Jeruzalemu, zgromadził cały dom Judy oraz plemię Beniamina w liczbie stu osiemdziesięciu tysięcy zaprawionych w walce, aby wszcząć wojnę z domem Izraela w celu przywr&oacute;cenia kr&oacute;lestwa Rechabeamowi, synowi Salomona.</p>
</blockquote>
<p></p>
<p>R&oacute;wnież w tym przypadku mamy do czynienia z pokrewnym sformułowaniem. Oto Rechabeam zbiera wojownik&oacute;w, by przywr&oacute;cić władzę&hellip; Rechabeamowi, czyli sobie. Widać więc dość wyraźnie, że w Rdz 19:24 występuje nie tyle ukryte przesłanie o dw&oacute;ch osobach jednego Jahwe, lecz specyficzny spos&oacute;b wyrażania się w języku hebrajskim. Stąd też wiele przekład&oacute;w oddaje rozważane przez nas słowa tak jak przekład Biblii Warszawskiej:</p>
<blockquote>
<p>Rdz 19:24 (BW)24. Wtedy Pan spuścił na Sodomę i Gomorę deszcz siarki i ognia, sam Pan z nieba.</p>
</blockquote>
<div>
<h3>Przypisy</h3>
<p><a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem/#sdfootnote1anc">1</a><span>&nbsp;</span>Por. Wj 19:3 i Dz. 7:38. W pierwszym przypadku sprawozdanie m&oacute;wi nam, iż B&oacute;g rozmawiał z Mojżeszem, w drugim zaś, iż był to anioł. Nie jest to nic niezwykłego w hebrajskim sposobie opisywania objawiania się Boga ludziom i będzie jeszcze o tym mowa w dalszej części książki.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem/#sdfootnote2anc">2</a><span>&nbsp;</span>W. Granat,<span>&nbsp;</span><em>B&oacute;g Jeden w Tr&oacute;jcy Os&oacute;b</em>, str. 333.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/51.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem" style="text-decoration: none;">https://thaleia.pl/unitarianizm/kto-jadl-obiad-z-abrahamem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898058&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a74f228857</p>
</div>
</body>
