<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Szaliah</title>

<meta name="description" content="Szaliah / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/51.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Szaliah" />
<meta property="og:description" content="Szaliah / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Szaliah</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/szaliah/">9 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Opr&oacute;cz podobieństwa tytuł&oacute;w Ojca i Syna, drugim sposobem udowadniania boskości tego ostatniego, są te same czynności, kt&oacute;rych wykonywanie z jednej strony przypisywane jest w Biblii Bogu, z drugiej zaś &ndash; Synowi. I tak przykładowo, w Starym Testamencie mamy informację o tym, że przed zaprowadzeniem tysiącletniego Kr&oacute;lestwa na ziemi, to B&oacute;g Jahwe przychodzi wraz ze swoimi świętymi,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote1sym">1</a><span>&nbsp;</span>podczas gdy Nowy Testament naucza, iż przychodzi Pan Jezus.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote2sym">2</a><span>&nbsp;</span>Z jednej strony B&oacute;g Jahwe jest &bdquo;kamieniem obrazy i skałą potknięcia&rdquo; dla Izraela,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote3sym">3</a><span>&nbsp;</span>z drugiej zaś Pan Jezus stał się kamieniem, o kt&oacute;ry potknęli się Żydzi, oraz skałą ich zgorszenia.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote4sym">4</a><span>&nbsp;</span>Prorok Izajasz naucza zaś, iż przed JHWH ma się zgiąć wszelkie kolano<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote5sym">5</a>, natomiast apostoł Paweł twierdzi, że wszelkie kolano zegnie się przed Panem Jezusem.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote6sym">6</a><span>&nbsp;</span>Tego rodzaju przykład&oacute;w jest więcej, jednak trzy powyższe stanowią dobrą reprezentację niemal wszystkich z nich.</p>
<p></p>
<p>Na pierwszy rzut oka wydawać by się mogło, że tego rodzaju zestawienie werset&oacute;w stanowi dość mocny argument przemawiający za tym, że Pan Jezus w jakiś spos&oacute;b jest Bogiem Jahwe. Jednakże wniosek &oacute;w byłby co najmniej pochopny. Przede wszystkim trzeba zauważyć to, że byt &bdquo;X&rdquo; jest tożsamy z bytem &bdquo;Y&rdquo; wtedy i tylko wtedy, gdy każdy element należący do bytu &bdquo;Y&rdquo; można przypisać bytowi &bdquo;X&rdquo;, i na odwr&oacute;t. By udowodnić tożsamość Syna z Bogiem Jahwe, nie wystarczy więc znaleźć pewną liczbę wsp&oacute;lnych cech &ndash; wszystkie one muszą być wsp&oacute;lne. Jeśli znajdzie się choć jeden element r&oacute;żniący Boga JHWH od Syna, nie możemy w&oacute;wczas orzec o ich numerycznej tożsamości. Tak się składa, że takich element&oacute;w jest znacznie więcej niż jeden. Można wymienić choćby to, że B&oacute;g JHWH jest Ojcem dla Syna, B&oacute;g JHWH &bdquo;rodzi&rdquo; Syna, czy też B&oacute;g JHWH &bdquo;ustanawia&rdquo; Syna kr&oacute;lem, panem czy też Mesjaszem. Każda z tych rzeczy była om&oacute;wiona szczeg&oacute;łowo we wcześniejszych rozdziałach tej książki. Wskazują one wyraźnie, że w Bogu oraz Synu występują r&oacute;żne &bdquo;elementy&rdquo;. B&oacute;g nie jest zrodzony, Syn jest; B&oacute;g jest Ojcem Syna, Syn nie jest ani swoim synem, ani ojcem Ojca; B&oacute;g nie jest &bdquo;ustanawiany&rdquo; kr&oacute;lem i Panem, Syn natomiast jest.</p>
<p></p>
<p>Aby lepiej zrozumieć powyższą sprawę, spr&oacute;bujmy zilustrować ją na przykładzie Pana Jezusa oraz Kościoła &ndash; Jego &bdquo;ciała&rdquo;. Zwr&oacute;ćmy uwagę na następujące fakty, z kt&oacute;rych niekt&oacute;re zostały poruszone już wcześniej:</p>
<p></p>
<ol>
<li>
<p align="left">Jezus jest kr&oacute;lem, członkowie Jego ciała są kr&oacute;lami.</p>
</li>
<li>
<p align="left">Jezus jest sędzią, członkowie Jego ciała są sędziami.</p>
</li>
<li>
<p align="left">Jezus jest kapłanem, członkowie Jego ciała kapłanami.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote7sym">7</a></p>
</li>
<li>
<p align="left">Jezus jest nazwany &bdquo;JHWH sprawiedliwość nasza&rdquo;, Kości&oacute;ł jest nazwany tak samo.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote8sym">8</a></p>
</li>
<li>
<p align="left">Jezus jest nazwany &bdquo;światłością świata&rdquo;, podobnie jak Kości&oacute;ł.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote9sym">9</a></p>
</li>
<li>
<p align="left">Jest tylko jedno &bdquo;nasienie Abrahama&rdquo;, kt&oacute;re dziedziczy obietnice, i jest nim Jezus. Jednak Kości&oacute;ł też jest owym &bdquo;nasieniem Abrahama&rdquo;.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote10sym">10</a></p>
</li>
<li>
<p align="left">Jezusowi oddaje się pokłon (gr. &ndash; proskyneo), Kości&oacute;ł r&oacute;wnież przyjmuje pokłon.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote11sym">11</a></p>
</li>
<li>
<p align="left">Jezus będzie rządził narodami &bdquo;laska żelazną&rdquo; i potłucze je jak &bdquo;naczynia gliniane&rdquo;, Kości&oacute;ł dokładnie tak samo.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote12sym">12</a></p>
</li>
<li>
<p align="left">Kości&oacute;ł zasiada na jednym tronie z Jezusem.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote13sym">13</a></p>
</li>
<li>
<p align="left">Kości&oacute;ł jest &bdquo;jedno&rdquo; z Jezusem.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote14sym">14</a></p>
</li>
<li>
<p align="left">Prześladowanie Kościoła jest prześladowaniem Jezusa.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote15sym">15</a></p>
</li>
<li>
<p align="left">Przyjmowanie głoszących ewangelię członk&oacute;w Kościoła jest przyjmowaniem Jezusa.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote16sym">16</a></p>
</li>
<li>
<p align="left">Pogarda w stosunku do Kościoła jest pogardą w stosunku do Jezusa.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote17sym">1</a><span><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote17sym"><sup>7</sup></a></span></p>
</li>
</ol>
<p></p>
<p>Z pewnością ta lista nie wyczerpuje podobieństw, czasami bardzo znaczących, pomiędzy Panem Jezusem a Jego Kościołem. Gdybym poszedł tokiem logiki trynitarnej, m&oacute;głbym stwierdzić, że Kości&oacute;ł jest numerycznie tożsamy ze Zbawicielem, a co za tym idzie &ndash; z samym Bogiem Jahwe. Przysługują mu bowiem te same tytuły co Jezusowi, wykonuje te same czynności, dziedziczy te same błogosławieństwa, jest &bdquo;ciałem&rdquo; Chrystusa (a więc i Boga, kt&oacute;rym wedle trynitarian jest Syn), oraz jest z nim &bdquo;jedno&rdquo; (a więc r&oacute;wnież z Bogiem). Oczywiście, takie wnioski są fałszywe, bowiem opr&oacute;cz identycznych tytuł&oacute;w i czynności przypisywanych Panu Jezusowi oraz Kościołowi, są jeszcze r&oacute;żnice i to właśnie one powodują, że nie możemy m&oacute;wić o numerycznej tożsamości. Wystarczy bowiem udowodnić, iż jedna cecha jakiegoś bytu jest r&oacute;żna od drugiej cechy bytu, by zawyrokować o braku numerycznej tożsamości tychże byt&oacute;w, pomimo posiadania przez nie innych, identycznych cech. Właśnie tego rodzaju sytuacja występuje zar&oacute;wno w przypadku por&oacute;wnania Chrystusa z Kościołem, jak i Boga z Synem. Obok podobieństw występują także r&oacute;żnice i to one pokazują ewidentnie zar&oacute;wno odrębność ontyczną, jak r&oacute;wnież r&oacute;żnicę miejsc w hierarchii byt&oacute;w.</p>
<p></p>
<p>Wracając do kwestii werset&oacute;w, w kt&oacute;rych zauważamy te same czynności przypisywane Bogu JHWH oraz Synowi, należy stwierdzić, że istnieje bardzo proste i mocno osadzone w historii wytłumaczenie przyczyny używania przez pisarzy Nowego Testamentu tego rodzaju języka. Ot&oacute;ż w żydowskiej myśli istniała tzw. &bdquo;zasada przedstawicielstwa&rdquo;, w kt&oacute;rej bardzo istotną rolę odgrywał &oacute;w &bdquo;przedstawiciel&rdquo;, określany hebrajskim terminem szaliah. Sp&oacute;jrzmy co na ten temat ma do powiedzenia The Encyclopedia of the Jewish Religion:</p>
<blockquote>
<p>&bdquo;Przedstawiciel (hebr. Szaliah): gł&oacute;wna myśl w żydowskim prawie przedstawicielstwa jest wyrażona w powiedzeniu, iż &lsquo;przedstawiciel danej osoby jest uważany za tą osobę&rsquo; (Ned. 72B; Kidd. 41b). Dlatego też każde działanie wykonane przez prawidłowo ustanowionego przedstawiciela jest uznawane tak samo jakby wykonał je mocodawca&hellip;&rdquo;.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote18sym">18</a></p>
</blockquote>
<p>Rzymskokatolicki pisarz, Jacek Salij, w jednej ze swoich książek potwierdza tego rodzaju ideę funkcjonującą w środowisku żydowskim okresu nowotestamentowego. Omawiając pewne prerogatywy, jakie Pan Jezus dał swemu Kościołowi, bardzo przytomnie zauważa:</p>
<blockquote>
<p>Badania biblijne jeszcze pogłębiają tą trudność. Mianowicie istniała w Izraelu instytucja &ldquo;szaliah&rdquo;. Nie ma ona odpowiednika w naszych instytucjach prawnych. &ldquo;Szaliah&rdquo; było to pełnomocnictwo absolutne; dokonania takiego pełnomocnika&nbsp;ipso facto&nbsp;uznawane były za akty samego mocodawcy i nie wymagały już żadnego potwierdzenia ani ratyfikacji. Jeśli taki pełnomocnik podjął decyzję, mocodawca nie m&oacute;gł już jej w żaden spos&oacute;b unieważnić.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote19sym">19</a></p>
</blockquote>
<p>Co prawda, kontekst wypowiedzi wskazuje na to, iż autor omawia relacje Chrystus &ndash; Kości&oacute;ł, jednak analogiczna sytuacja występuje w zależnościach B&oacute;g &ndash; Syn. W tym pierwszym przypadku szaliahem działającym w imieniu Chrystusa jest Kości&oacute;ł, w tym drugim &ndash; to Chrystus wykonujący na ziemi dzieła Ojca.</p>
<p></p>
<p>W całej opisywanej wyżej &bdquo;instytucji&rdquo; szaliaha, szczeg&oacute;lnie istotny jest dla nas obserwowalny w Starym i Nowym Testamencie fakt opisywania działań dokonywanych przez przedstawicieli tak, jakby były to działania dokonywane przez mocodawcę. Nie oznacza to oczywiście, że przedstawiciel jest tożsamy z mocodawcą, lecz działa w jego imieniu, na jego polecenie i z jego upoważnienia. Stąd czyny, kt&oacute;rych dokonuje są działaniami mocodawcy i w taki spos&oacute;b mogą też być opisywane. Dość wyraźnie będzie to dostrzegalne choćby w prezentowanym poniżej przykładzie:</p>
<blockquote>
<p>Wj 7:14-20 (BW)<br />14. I rzekł Pan do Mojżesza: Twarde jest serce faraona, wzbrania się wypuścić lud.<br />15. Idź więc jutro rano do faraona, gdy będzie wychodził nad wodę, stań przed nim na brzegu Nilu, a weź w rękę swoją laskę, kt&oacute;ra się zamieniła w węża.<br />16. I powiedz mu: Pan, B&oacute;g Hebrajczyk&oacute;w, posłał mnie do ciebie z wezwaniem: Wypuść lud m&oacute;j, aby mi służył na pustyni; lecz ty dotychczas nie usłuchałeś.<br />17. Dlatego tak m&oacute;wi Pan: Po tym poznasz, żem Ja Pan: Oto Ja uderzę laską, kt&oacute;rą mam w ręku, wody Nilu, a zamienią się w krew,<br />18. I wyginą ryby w Nilu, i Nil zacznie cuchnąć, Egipcjanie zaś nie będą mogli pić wody z Nilu.<br />19. Potem rzekł Pan do Mojżesza: Powiedz Aaronowi: Weź laskę swoją i wyciągnij rękę swoją nad wody Egiptu, nad jego rzeki, nad jego kanały i zalewy, i nad wszystkie jego zbiorniki w&oacute;d, a zamienią się w krew, tak że krew będzie w całej ziemi egipskiej, a nawet w naczyniach drewnianych i kamiennych.<br />20. Mojżesz i Aaron uczynili tak, jak rozkazał Pan: Podni&oacute;słszy laskę uderzył wody Nilu na oczach faraona i na oczach jego sług; i wszystka woda w Nilu zamieniła się w krew,</p>
</blockquote>
<p>Warto zapamiętać ten fragment, jest on bowiem niezmiernie interesujący w kontekście omawianej przez nas sprawy. Oto sam B&oacute;g stwierdza, że to On uderzy wody Nilu laską, kt&oacute;rą ma w ręku (w. 17), po czym okazuje się, że wody Egiptu zamieniają się w krew na skutek uderzania w nie laską nie osobiście przez Boga, lecz przez Aarona (w. 19). Stosując trynitarny spos&oacute;b argumentowania, ze sposobu opisywania powyższej czynności moglibyśmy wywnioskować, że Aaron jest numerycznie tożsamy z Bogiem Jahwe skoro napisane jest, iż Nil uderza ten ostatni oraz ten pierwszy. Jednakże w kontekście opisywanej wyżej idei szaliaha rzecz staje się zupełnie zrozumiała &ndash; zar&oacute;wno Mojżesz jak i Aaron są Bożymi posłańcami, przedstawicielami. To co czynią z Jego rozkazu i w Jego imieniu jest tym, co czyni sam B&oacute;g.</p>
<p></p>
<p>Bardzo ciekawe jest r&oacute;wnież por&oacute;wnanie dw&oacute;ch fragment&oacute;w opisujących uzdrowienie sługi setnika. Pierwszy z nich zanotowany jest w Mt 8:5-13, drugi zaś w Łk 7:1-10. Mateusz opisuje całą sytuację jak gdyby rozmowa odbywała się bezpośrednio pomiędzy Zbawicielem a setnikiem. Jednakże w opisie Łukasza widzimy, iż setnik wysłał do Pana Jezusa starszych żydowskich (w. 3), oraz przyjaci&oacute;ł (w. 6), i tak naprawdę konwersacja odbywała się w gronie tychże os&oacute;b, podczas gdy sam setnik pozostawał u siebie w domu. Łukasz, jako poganin, opisał to bardziej dokładnie, jednakże Mateuszowi jako Żydowi znana była zasada przedstawicielstwa, stąd przypisał setnikowi działania i wypowiedzi tych os&oacute;b, kt&oacute;re zostały posłane. Setnik był bowiem &bdquo;mocodawcą&rdquo;, a jego przyjaciele oraz starsi żydowscy &bdquo;szaliahem&rdquo;.</p>
<p></p>
<p>Opisane powyżej sytuacje nie są jedyne i nie stanowią w Biblii jakiegoś wyjątku. Przypomnijmy wspomniane już wyżej wersety z Mt 10:40 czy też Łk 10:16, kt&oacute;re jasno wskazują na to, że Syn jest przedstawicielem Ojca, natomiast Kości&oacute;ł &ndash; Syna. Wiele biblijnych opis&oacute;w przypisuje z jednej strony pewne działania samemu Bogu, podczas gdy w innych miejscach uszczeg&oacute;ławia je, precyzując, iż dokonywane są za pośrednictwem Bożego anioła. I tak, z jednej strony to sam B&oacute;g przemawia do Mojżesza i daje mu dziesięć przykazań,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote20sym">20</a><span>&nbsp;</span>z drugiej &ndash; czyni to jednak za pośrednictwem swego anioła.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote21sym">21</a><span>&nbsp;</span>To Jahwe rozmawia z Mojżeszem ze środka krzewu płonącego ogniem,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote22sym">22</a><span>&nbsp;</span>lecz dokładniej &ndash; czyni to w Jego imieniu anioł.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote23sym">23</a><span>&nbsp;</span>To B&oacute;g towarzyszy Izraelowi w czasie wędr&oacute;wki przez pustynię przebywając w słupie obłoku i ognia,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote24sym">24</a><span>&nbsp;</span>jednak r&oacute;wnież w tym przypadku pośrednikiem jest anioł.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote25sym">25</a><span>&nbsp;</span>B&oacute;g m&oacute;wi o tym aniele:</p>
<blockquote>
<p>Wj 23:20-23 (BW)<br />20. Oto Ja posyłam anioła przed tobą, aby cię strzegł w drodze i zaprowadził cię na miejsce, kt&oacute;re przygotowałem.<br />21. Miej się przed nim na baczności, słuchaj głosu jego i nie przeciwstawiaj mu się, bo nie przebaczy występk&oacute;w waszych, gdyż imię moje jest w nim.<br />22. A jeżeli będziesz pilnie słuchał jego głosu i wykonasz wszystko, co powiem, wtedy będę nieprzyjacielem nieprzyjaci&oacute;ł twoich i przeciwnikiem przeciwnik&oacute;w twoich.<br />23. Albowiem anioł m&oacute;j p&oacute;jdzie przed tobą i zaprowadzi cię do Amorejczyk&oacute;w i Chetejczyk&oacute;w, i Peryzyjczyk&oacute;w, i Kananejczyk&oacute;w, i Chiwwijczyk&oacute;w, i Jebuzejczyk&oacute;w, i wytępię ich.</p>
</blockquote>
<p>Zauważmy ważną rzecz &ndash; anioł &oacute;w jest szaliahem, ponieważ imię Boga jest &bdquo;w nim&rdquo;. To znaczy, że działa z Jego upoważnienia oraz w Jego imieniu, nie będąc oczywiście z Bogiem tożsamy. Dotyczy to każdej z opisywanych wyżej sytuacji &ndash; &bdquo;przedstawiciel&rdquo; nigdy nie jest identyfikowany z &bdquo;mocodawcą&rdquo;. Aaron nie jest więc Bogiem Jahwe, Kości&oacute;ł nie jest Jezusem, przyjaciele setnika nie są setnikiem, pomimo tego, że Aaron wykonuje czynności Boga Jahwe, Kości&oacute;ł realizuje dzieła Jezusa, a przyjaciele setnika wypowiadają słowa, kt&oacute;re przypisane są setnikowi. Interpretacja przytoczonych powyżej fragment&oacute;w jest oczywista i jasna.</p>
<p></p>
<p>Podobnie klarowna jest wykładania werset&oacute;w przytaczanych jako dow&oacute;d na tożsamość Syna z Bogiem. Oczywiście, są w Nowym Testamencie teksty zastosowane do Pana Jezusa, kt&oacute;re w Starym Testamencie odnoszą się do Jahwe. Jednak w związku z tym, że są r&oacute;wnież teksty, kt&oacute;re zdecydowanie odr&oacute;żniają Syna od Boga Jahwe,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote26sym">26</a><span>&nbsp;</span>więc nie mamy podstawy do tego, by wyciągać z nich wniosek o ich numerycznej tożsamości. Nie tyle dowodzą one zakładanej przez trynitarian tezy, ile wskazują raczej na to, iż Syn jest po prostu szaliahem Boga, choć wyjątkowym i jedynym w swym rodzaju. B&oacute;g bowiem &bdquo;posyła&rdquo; swego Syna,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote27sym">27</a><span>&nbsp;</span>kt&oacute;rego mamy słuchać tak, jak Jego samego.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote28sym">28</a><span>&nbsp;</span>Ten Syn przychodzi &bdquo;w imieniu Ojca&rdquo;,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote29sym">29</a><span>&nbsp;</span>Ojciec &bdquo;powierza&rdquo; mu swe dzieła,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote30sym">30</a><span>&nbsp;</span>oraz wykonuje te dzieła &bdquo;w nim&rdquo;.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote31sym">31</a><span>&nbsp;</span>To jemu jako &bdquo;dziedzicowi wszechrzeczy&rdquo;,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote32sym">32</a><span>&nbsp;</span>zostaje dany lud, kt&oacute;ry przedtem należał do Boga.<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote33sym">33</a><span>&nbsp;</span>i to poprzez niego B&oacute;g wykonuje swą wolę zar&oacute;wno w niebie jak i na ziemi,<a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote34sym">34</a><span>&nbsp;</span>Wszystko powyższe sprawia, że możemy go zidentyfikować jako szaliaha Boga właśnie, natomiast przytaczane przez trynitarian fragmenty bezpiecznie i zgodnie z Biblią interpretować w świetle tej właśnie koncepcji.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote1anc">1</a><span>&nbsp;</span>Za 14:5 (BP).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote2anc">2</a><span>&nbsp;</span>1Tes 3:13.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote3anc">3</a><span>&nbsp;</span>Iz 8:13, 14 (BP).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote4anc">4</a><span>&nbsp;</span>1P 2:5-8.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote5anc">5</a><span>&nbsp;</span>Iz 45:21-23 (BP).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote6anc">6</a><span>&nbsp;</span>Flp 2:10.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote7anc">7</a><span>&nbsp;</span>Por. Hbr 5:6 z 1P 2:9; Obj 1:6.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote8anc">8</a><span>&nbsp;</span>Por. Jr 23:6 (BP) z Jr 33:6 (BP). Istnieje możliwość, że w tym drugim przypadku chodzi o literalną, a nie duchową Jerozolimę. Jednak nawet w takim przypadku argument pozostaje bez zmian.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote9anc">9</a><span>&nbsp;</span>Z Mt 5:14 z J 9:5.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote10anc">10</a><span>&nbsp;</span>Por. Ga 3:16 (BG) z Ga 3:29 (BG).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote11anc">11</a><span>&nbsp;</span>Por. Hbr 1:6 z Obj 3:9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote12anc">12</a><span>&nbsp;</span>Por. Ps 2:8, 9; Obj 19:15 z Obj 2:26, 28.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote13anc">13</a><span>&nbsp;</span>Obj 3:21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote14anc">14</a><span>&nbsp;</span>J 17:21-23.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote15anc">15</a><span>&nbsp;</span>Dz 9:4.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote16anc">16</a><span>&nbsp;</span>Mt 10:40.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote17anc">17</a><span>&nbsp;</span>Łk 10:16.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote18anc">18</a><span>&nbsp;</span>Cyt. za: M.H. Graeser, J.A. Lynn, J.W. Schoenheit,<span>&nbsp;</span><em>One God &amp; One Lord</em>, str. 564 (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote19anc">19</a><span>&nbsp;</span>J. Salij,<span>&nbsp;</span><em>Szukającym drogi</em>, str. 179.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote20anc">20</a><span>&nbsp;</span>Wj 19:1-25; 20:1-21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote21anc">21</a><span>&nbsp;</span>Dz 7:38.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote22anc">22</a><span>&nbsp;</span>Wj 3:3-6.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote23anc">23</a><span>&nbsp;</span>Wj 3:2; Dz 7:36.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote24anc">24</a><span>&nbsp;</span>Wj 13:21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote25anc">25</a><span>&nbsp;</span>Wj 14:19.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote26anc">26</a><span>&nbsp;</span>Mi 5:1-3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote27anc">27</a><span>&nbsp;</span>J 6:57.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote28anc">28</a><span>&nbsp;</span>J 17:5.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote29anc">29</a><span>&nbsp;</span>J 5:43.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote30anc">30</a><span>&nbsp;</span>J 5:36.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote31anc">31</a><span>&nbsp;</span>J 14:10.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote32anc">32</a><span>&nbsp;</span>Hbr 1:2.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote33anc">33</a><span>&nbsp;</span>J 17:6.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/szaliah/#sdfootnote34anc">34</a><span>&nbsp;</span>Mt 28:18.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/52.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/szaliah" style="text-decoration: none;">https://thaleia.pl/unitarianizm/szaliah</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />

<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898059&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8ad81d9935</p>
</div>
</body>
