<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Jezus a imię Boga</title>

<meta name="description" content="Jezus a imię Boga / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Jezus a imię Boga" />
<meta property="og:description" content="Jezus a imię Boga / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Jezus a imię Boga</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/">13 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Według znacznej liczby biblist&oacute;w nasz Stw&oacute;rca posiada wiele imion.<span>&nbsp;</span><em>El, Elohim, Eloah, El Eljon, Elohim hai, Elohe haolam, El Szaddaj</em><span>&nbsp;</span>&ndash; to tylko niekt&oacute;re z nich. Uczeni często stawiają wszystkie te nazwy na jednym poziomie. Wydaje się jednak, że spośr&oacute;d wszystkich nam znanych termin&oacute;w uważanych za imiona Boga, jedno jest zupełnie wyjątkowe &ndash; i tak naprawdę &ndash; większość gorących spor&oacute;w wiąże się właśnie z nim. JHWH &ndash; Imię Boga&hellip; Tajemnicze i nieznane, budzące kontrowersje i wywołujące wiele polemik. Przez wielu uważane za jedyne imię własne Boga. Nie wiemy do końca jakie jest znaczenie tego Imienia. Uczeni sugerują między innymi takie możliwości: &bdquo;On sprawia bycie&rdquo;, &bdquo;On powoduje istnienie&rdquo; czy też wreszcie &bdquo;Ten, kt&oacute;ry jest&rdquo;. Warto zauważyć, że w najbardziej popularnym w czasach apostolskich przekładzie Starego Testamentu na język grecki, zwanym Septuagintą, Imię to oddano przez greckie<span>&nbsp;</span><em>Ho on</em>, kt&oacute;re można przetłumaczyć właśnie jako &bdquo;Będący&rdquo; lub &bdquo;Ten, kt&oacute;ry jest/istnieje&rdquo;.</p>
<p></p>
<p>W Starym Testamencie użyto Imienia JHWH w ponad 8000 miejsc. Wygląda na to, iż w dniach spisywania starszej części naszej Biblii, wymawiano je i posługiwano się nim bardzo często. Jednak w miarę upływu czasu zwyczaj ten zanikał. Wsp&oacute;łcześni uczeni niemal zgodnie przyjmują, iż powszechna wymowa Imienia wygasła pomiędzy V a III wiekiem przed naszą erą.<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote1sym">1</a><span>&nbsp;</span>Imię JHWH poczęto uznawać za zbyt święte by używać go na codzień.<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote2sym">2</a><span>&nbsp;</span>Co prawda gdzieniegdzie nadal zapisywano w zwojach greckiej Septuaginty tetragram, jednak przy czytaniu wymawiano go jako<span>&nbsp;</span><em>Adonaj</em><span>&nbsp;</span>(&bdquo;nasz Pan&rdquo;) lub jako<span>&nbsp;</span><em>Haszem</em><span>&nbsp;</span>(&bdquo;Imię&rdquo;). Specyfiką języka hebrajskiego było to, że pismo początkowo zawierało w zasadzie jedynie sp&oacute;łgłoski. Występujące między nimi samogłoski były po prostu pamiętane. Gdy początkowo Żyd widział przed oczyma tetragram JHWH w&oacute;wczas w jego umyśle pojawiały się brakujące samogłoski i pomimo tego, że słowa m&oacute;gł nie wymawiać, to jednak znał jego poprawne brzmienie. Jednak z biegiem czasu przestawało być jasne jakie dokładnie samogłoski mają być umieszczone pomiędzy sp&oacute;łgłoskami, i co za tym idzie &ndash; w jaki spos&oacute;b należy wymawiać to Imię. Istnieją świadectwa, że w czasach nowotestamentowych imię JHWH było wymawiane jedynie przez arcykapłana w świątyni w czasie Dnia Przebłagania. Jednak zgromadzony wok&oacute;ł lud nie słyszał jego dokładnego brzmienia &ndash; znał je jedynie arcykapłan.<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote3sym">3</a></p>
<p></p>
<p>W dzisiejszych czasach podjęto pr&oacute;by zrekonstruowania brzmienia Imienia. Og&oacute;lnie przyjętą formą jest Jahwe. W gł&oacute;wnej mierze jest to zasługa żyjącego w V wieku Teodoreta, kt&oacute;ry twierdził, że Samarytanie wymawiają Imię jako Jabe. Jednakże forma ta ma opr&oacute;cz swych gorących zwolennik&oacute;w całkiem sporo jeszcze bardziej zagorzałych przeciwnik&oacute;w. Niekt&oacute;rzy naukowcy zwracają uwagę na to, że Imię było raczej trzysylabowe a nie dwusylabowe i jego brzmienie zbliżone jest raczej do znanej nam formy Jehowa.<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote4sym">4</a><span>&nbsp;</span>Z obydwu stron padają ciekawe argumenty, pozostaje jednak faktem, że pewności co do dokładnego brzmienia nie ma nikt. I dla wielu os&oacute;b jest to zdumiewające. O ile bowiem można zrozumieć pewne przesądy narodu żydowskiego dotyczące wymowy Imienia, o tyle wygląda na to, że Pan B&oacute;g dla jakichś cel&oacute;w dozwolił na to, aby brzmienie Jego Imienia nie było znane aż do czas&oacute;w wsp&oacute;łczesnych. Godne zauważenia jest także to, że nie ma żadnych udokumentowanych przypadk&oacute;w użycia Imienia JHWH przez natchnionych pisarzy Nowego Testamentu. Rodzi się oczywiście pytanie o pow&oacute;d takiego postępowania. Z jednej strony bowiem w ST mamy teksty typu:</p>
<blockquote>
<p>Jl 3:5 BT2<br />5. Każdy jednak, kt&oacute;ry wezwie imienia Jahwe, będzie zbawiony, bo na g&oacute;rze Syjon [i w Jeruzalem] będzie wybawienie, jak przepowiedział Jahwe, i wśr&oacute;d ocalałych będą ci, kt&oacute;rych wezwał Jahwe.</p>
</blockquote>
<p>Z drugiej zaś strony w NT fragment ten jest cytowany w nieco zmienionej formie:</p>
<blockquote>
<p>Rz 10:13 BT5<br />13. Albowiem każdy, kto wezwie imienia Pańskiego, będzie zbawiony.</p>
</blockquote>
<p>Warto zauważyć, że w oryginałach greckich brak jest w tym miejscu tetragramu a dodatkowo cały kontekst wskazuje raczej na wzywanie imienia Pana Jezusa. Sprawę jeszcze bardziej komplikuje jeszcze inny tekst:</p>
<blockquote>
<p>Dz 4:10-12 BW<br />10. To niech wam wszystkim i całemu ludowi izraelskiemu wiadome będzie, że stało się to w imieniu Jezusa Chrystusa Nazareńskiego, kt&oacute;rego wy ukrzyżowaliście, kt&oacute;rego B&oacute;g wzbudził z martwych; dzięki niemu ten oto stoi zdr&oacute;w przed wami.<br />11. On to jest owym kamieniem odrzuconym przez was, budujących, On stał się kamieniem węgielnym.<br />12. I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.</p>
</blockquote>
<p>Ktoś m&oacute;głby więc zapytać: czy w takim razie imię JHWH stało się nieważne czy apel o &bdquo;wzywanie go&rdquo; stał się nieaktualny? Czy wraszcie możemy powiedzieć, że imię JHWH zostało zastąpione przez imię Jezus? Jest to problem, nad kt&oacute;rym często prowadzi się gorące dysputy a szersze om&oacute;wienie go przekracza ramy moich rozważań. W jego wyjaśnieniu może pom&oacute;c nam jednak wczesna tradycja chrześcijańska. Aby ją nieco lepiej uwypuklić chciałbym najpierw przytoczyć pewne fragmenty Pisma:</p>
<blockquote>
<p>J 14:9 BW<br />9. Odpowiedział mu Jezus: Tak długo jestem z wami i nie poznałeś mnie, Filipie? Kto mnie widział, widział Ojca; jak możesz m&oacute;wić: Pokaż nam Ojca?</p>
<p>Hbr 1:2-3 BW<br />2. Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy, przez kt&oacute;rego także wszechświat stworzył.<br />3. On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty i podtrzymuje wszystko słowem swojej mocy, dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy majestatu na wysokościach</p>
<p>Kol 1:15 BW<br />15. On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia,</p>
<p>Kol 1:19 BW<br />19. Ponieważ upodobał sobie B&oacute;g, żeby w nim zamieszkała cała pełnia boskości</p>
</blockquote>
<p>Ot&oacute;ż wśr&oacute;d naszych braci z początk&oacute;w istnienia Kościoła istniał pogląd, że Pan Jezus jest Imieniem Boga.<a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote5sym">5</a><span>&nbsp;</span>Jak to rozumieć? Imię wśr&oacute;d Hebrajczyk&oacute;w było często ściśle związane z charakterystyką danej osoby. W Imieniu Boga objawiona była Jego moc, jego charakter, Jego osobowość. Innymi słowy, B&oacute;g objawił się między innymi w swoim Imieniu.</p>
<p></p>
<p>Najpełniejszym wyrazem tego objawienia był<span>&nbsp;</span><em>Emmanuel</em><span>&nbsp;</span>&ndash; Pan Jezus. Dzięki Niemu możemy powiedzieć, iż &bdquo;B&oacute;g z nami&rdquo; (to właśnie oznacza mesjańskie imię Emmanuel). Pan Jezus będąc obrazem Ojca, objawił nam Go w spos&oacute;b najdoskonalszy. Stał się niejako Bożym Imieniem. Patrząc na Niego możemy bowiem dostrzec kim jest B&oacute;g i jaki jest.</p>
<p></p>
<p>Ciekawe jest także samo znaczenie imienia Jezus. Znaczy ono bowiem ni mniej ni więcej tylko &bdquo;JHWH Zbawia&rdquo;. Wzywając więc Jego Imienia, chcąc nie chcąc wzywamy imienia&hellip; JHWH.. Czcząc Jego, czcimy Ojca (Jan 5:23). Służąc Jemu, służymy Ojcu. Patrząc na Niego dostrzegamy Ojca. W nim uwielbiany jest Jahwe, bo w imieniu Jezus zawarte jest imię JHWH. W tym przypadku faktycznie bardziej zrozumiałe stałyby się teksty m&oacute;wiące, ze nie ma żadnego innego imienia, w kt&oacute;rym bylibyśmy zbawieni (Dz 4:12). Nie znaczy to oczywiście tego, że jest dw&oacute;ch Bog&oacute;w Jahwe, ani tego, że jeden Jahwe &ldquo;składa się&rdquo; z dw&oacute;ch os&oacute;b. Jednak takie spojrzenie w piękny spos&oacute;b pokazuje to, czego Nowy Testament naucza bardzo wyraźnie: że B&oacute;g objawił się w swoim Synu. Patrząc na niego, możemy dostrzec charakter i piękno istoty Ojca.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote1anc">1</a><span>&nbsp;</span>Eugeniusz Dąbrowski,<span>&nbsp;</span><em>Nowy Testament na tle epoki</em>, Pallotinum, Poznań 1958, str 102</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote2anc">2</a><span>&nbsp;</span>Fakt ten jest pośrednim dowodem na to, że JHWH było traktowane przez Żyd&oacute;w jako wyjątkowe spośr&oacute;d innych imion. Tylko tego Imienia nie wolno było bowiem wymawiać. Gdyby wszystkie terminy na określenie Stw&oacute;rcy były faktycznie imionami własnymi, w&oacute;wczas albo wszystkie byłyby wymawiano albo też zaniechano by wymawiania wszystkich.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote3anc">3</a><span>&nbsp;</span>Dyskusja na ten temat w: Abraham Cohen,<em><span>&nbsp;</span>Talmud</em>, Cyklady, Warszawa 2002, str. 52, 53.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote4anc">4</a><span>&nbsp;</span>Bardzo szeroko ten problem omawia Greg Stafford w swej książce<em><span>&nbsp;</span>Jehovah&rsquo;s Witnesses Defended</em>, Elihu Books, California.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga/#sdfootnote5anc">5</a><span>&nbsp;</span>Argumenty przemawiające za tą tezą między innymi w: Jean Danielou,<span>&nbsp;</span><em>Teologia judeochrześcijańska</em>, WAM, Krak&oacute;w 2002, str. 205-220.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/53.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/jezus-a-imie-boga" style="text-decoration: none;">https://thaleia.pl/unitarianizm/jezus-a-imie-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898060&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">bf98829b9e</p>
</div>
</body>
