<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czy Jahwe posłał Jahwe?</title>

<meta name="description" content="Czy Jahwe posłał Jahwe? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/53.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czy Jahwe posłał Jahwe?" />
<meta property="og:description" content="Czy Jahwe posłał Jahwe? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Czy Jahwe posłał Jahwe?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Oddaję się lekturze Biblii już prawie trzydzieści lat i nie ukrywam, iż jestem wyczulony na wszelkiego rodzaju argumenty trynitarne, zar&oacute;wno te lepsze, jak i te, kt&oacute;re można uznać za bardzo słabe. Jednak przyznam się, że wielokrotnie czytając poniższy tekst, nawet przez myśl mi nie przeszło, że może on dla trynitarian stanowić poparcie ich nauczania. A jednak tak się rzeczywiście dzieje. Chodzi o fragment z księgi Izajasza, kt&oacute;ry brzmi następująco:</p>
<p></p>
<p>Iz 48:12-17 (BL)<br />12. &ldquo;Słuchaj mnie, Jakubie, Izraelu, kt&oacute;rego powołałem: to Ja jestem, Ja pierwszy, i Ja także ostatni.<br />13. Tak, Moja ręka ustanowiła ziemię, Moja prawica rozciągnęła niebo. Gdy je zawołam, stawią się razem.<br />14. Zbierzcie się wszyscy i słuchajcie: &ldquo;Kto spośr&oacute;d nich to zapowiedział ?&rdquo; Ten, kogo Jahwe miłuje, wykona Jego wolę przeciw Babilonowi i potomstwu Chaldejczyk&oacute;w.<br />15. To Ja, Ja powiedziałem, Ja go też powołałem, przywiodłem go i uczyniłem pomyślną jego drogę.<br />16. Zbliżcie się do Mnie, posłuchajcie tego: Nie m&oacute;wiłem od początku w tajemnicy, od czasu, gdy się to wydarzyło &ndash; jestem!&rdquo; Teraz zaś Pan, Jahwe, posłał mnie i swego Ducha!<br />17. Tak m&oacute;wi Jahwe, tw&oacute;j Wybawiciel, Święty Izraela: &ldquo;Ja jestem Jahwe, tw&oacute;j B&oacute;g, kt&oacute;ry cię poucza, byś odni&oacute;sł pożytek, kt&oacute;ry wytycza ci drogę, jaką masz p&oacute;jść:</p>
<p></p>
<p>Spotkałem się z opinią, iż zacytowany fragment jest wypowiedzią Boga Jahwe, stw&oacute;rcy nieba i ziemi<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote1sym">1</a>, kt&oacute;ry utożsamiony jest z Panem Jezusem. Werset 16. ma stwierdzać, iż &oacute;w wymieniony wcześniej Jahwe zostaje posłany r&oacute;wnież przez Jahwe. Dodatkowo w całym kontekście wspomniany zostaje jeszcze Duch,<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote2sym">2</a><span>&nbsp;</span>co dopełniałoby całą Tr&oacute;jcę &ndash; posłany Jezus, posyłający Go Ojciec, oraz Duch.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote3sym">3</a><span>&nbsp;</span>Przez wiele lat nie widziałem w tym tekście nic poza tym, że mamy tu po prostu do czynienia z wtrąconym zdaniem, w kt&oacute;rym narrator zmienia się z Boga Jahwe na proroka Izajasza, bądź też proroczo na Jezusa,<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote4sym">4</a><span>&nbsp;</span>co nie jest przecież w Biblii rzeczą rzadko spotykaną. Wszak nawet w tej samej księdze spotykamy się z taką praktyką między innymi w rozdziale 1:2-10<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote5sym">5</a>, 8:5-10<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote6sym">6</a>, czy też 28:14-22<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote7sym">7</a>.</p>
<p></p>
<p>Gdy jednak podczas wspomnianej dyskusji spotkałem się z opinią, że ja sobie to wtrącenie &ldquo;wymyśliłem&rdquo;, postanowiłem sprawdzić czy faktycznie jest to jedynie moja unitariańska fobia, czy też moje zdanie podzielają także inni. Przede wszystkim warto zauważyć to, iż zacytowana wcześniej Biblia Lubelska, kt&oacute;ra trynitarnym przekładem wszak nie jest, traktuje wypowiedź z wersetu 16. jako zdanie wtrącone właśnie. Świadczą o tym znaki cudzysłowu zamykające oraz oddzielające treść stwierdzeń Boga Jahwe, od tych, kt&oacute;re nie są jego autorstwa. Zdaniem tłumaczy, interesujące nas zdanie zalicza się właśnie do tych ostatnich. Nie jest to zresztą opinia odosobniona. Podobnie &oacute;w fragment oddają niekt&oacute;re trynitarne przekłady, z kt&oacute;rych wymienię kilka:</p>
<p></p>
<p>Iz 48:16 (RSV)<br />16. Draw near to me, hear this: from the beginning I have not spoken in secret, from the time it came to be I have been there.&rdquo; And now the Lord GOD has sent me and his Spirit.</p>
<p>Iz 48:16 (TEV)<br />&ldquo;Now come close to me and hear what I say. From the beginning I have spoken openly and have always made my words come true.&rdquo; (Now the Sovereign Lord has given me his power and sent me.)</p>
<p>Iz 48:16 (NAB)<br />16. Come to me and hear this! Not from the beginning did I speak it in secret; At the time it comes to pass, I am present; &ldquo;Now the Lord GOD has sent me, and his spirit.&rdquo;</p>
<p>Iz 48:16 (NIV)<br />16. &ldquo;&hellip; at the time it happens, I am there.&rdquo; And now the Sovereign Lord has sent me, with his Spirit</p>
<p>Iz 48:16 (ESV)<br /><span>&bdquo;<em>&hellip;&nbsp;</em>Draw near to me, hear this: from the beginning I have not spoken in secret, from the time it came to be I have been there.&rdquo; And now&nbsp;the Lord&nbsp;God&nbsp;has sent me, and his Spirit</span></p>
<p><span></span></p>
<p>Poprzez obserwację miejsc zaznaczonych cudzysłowem możemy stwierdzić, że tłumacze rozumieli nasze zdanie jako zdanie wtrącone &ndash; nie wypowiadane przez Boga Jahwe &ndash; lecz przez Izajasza bądź też, proroczo, przez Pana Jezusa.Tego rodzaju ujęcie znajduje też swoje poparcie w licznych komentarzach tegoż ustępu. Poniżej przytaczam kilka z nich, oczywiście pochodzących nie ze źr&oacute;deł unitariańskich, lecz trynitarnych.</p>
<blockquote>
<p>&ldquo;Wersety 16-19 to jasna, nie tajemnicza, prorocka wypowiedź orędzia Boga, wygłoszona teraz a nie w czasach dawniejszych. Słowo Boże było głoszone publicznie. Jahwe nie był Bogiem ukrytym. Był zawsze obecny w historii, wśr&oacute;d narodu. Jego słowo kształtowało i kierowało Izraelem. Werset 16 stanowi trudność, bo m&oacute;wiącym nie jest już Jahwe, ale ktoś, komu udzielił swego Ducha. Możliwe, że chodzi tu o wypowiedź proroka poza kontekstem&rdquo;.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote8sym">8</a></p>
</blockquote>
<blockquote>
<p>&ldquo;W ostatnich słowach w. 16 zabiera głos prorok, kt&oacute;ry widzi siebie jako jedno z ogniw tego samego słowa Jahwe i ożywiającej go mocy &ndash; Ducha Bożego&rdquo;.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote9sym">9</a></p>
</blockquote>
<blockquote>
<p>&ldquo;Jest to oświadczenie Proroka o swej misji; wg innych są to słowa Cyrusa&rdquo;.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote10sym">10</a></p>
</blockquote>
<blockquote>
<p>&ldquo;&lsquo;I teraz&hellip; &lsquo; &ndash; słowa proroka&rdquo;.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote11sym">11</a></p>
</blockquote>
<p>Warto wspomnieć przy tym, że opr&oacute;cz wymienionych wyżej komentator&oacute;w polskich, także sporo ich anglosaskich odpowiednik&oacute;w podziela ten sam punkt widzenia.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote12sym">12</a><span>&nbsp;</span>James Burton Coffman, autor znanej, 37 tomowej serii komentarzy do całej Biblii, przyznaje, iż takie właśnie spojrzenie było preferowane przez Kalwina oraz &bdquo;wielu innych uczonych&rdquo;.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote13sym">13</a><span>&nbsp;</span>W taki spos&oacute;b wyjaśnia te teksty także wybitny komentator żydowski Raszi jak r&oacute;wnież Targum Jonatana.<a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote14sym">14</a></p>
<p>Jak wspomniałem już wyżej, pr&oacute;cz ostatnich dw&oacute;ch przykład&oacute;w, wszystkie zacytowane osoby nie mają pogląd&oacute;w unitariańskich &ndash; to trynitarianie &bdquo;z krwi i kości&rdquo;. Podobnie ma się rzecz z przytoczonymi przekładami biblijnymi &ndash; zostały one stworzone przez wyznawc&oacute;w Tr&oacute;jcy. A jednak zar&oacute;wno te przekłady, jak i spostrzeżenia komentator&oacute;w były dokładnie takie same jak moje czy też innych unitarian &ndash; mamy do czynienia ze zdaniem wtrąconym, kt&oacute;re przypisywane jest bądź to Izajaszowi, bądź to Panu Jezusowi. Oczywiście jest prawdą, że znajdziemy r&oacute;wnież inne wypowiedzi, kt&oacute;re będą popierały trynitarne spojrzenie na &oacute;w fragment. Moje przytoczenia nie miały jednak na celu udowodnić, że wszyscy z trynitarian opowiadają się za &bdquo;naszym&rdquo; rozumieniem, lecz wskazać na to, że nawet w ich własnym obozie nie ma jednomyślności co do interpretacji tej natchnionej wypowiedzi. Jak zatem traktować argument, co do kt&oacute;rego słuszności i prawdziwości mają wątpliwości nawet wyznawcy tej samej doktryny? A w zasadzie nie tyle nawet wątpliwości, ile jasne przekonanie, iż nie może on stanowić żadnej przesłanki przy udowadnianiu tr&oacute;jjedyności Boga, bowiem m&oacute;wi o czymś zupełnie innym? Skoro nawet wśr&oacute;d nich samych są podzielone zdania, to trudno wymagać, byśmy nie dostrzegali tego my, i nie zwracali przy tym uwagi na tę sprzeczność opinii. Ta rozbieżność bowiem jest jasnym potwierdzeniem słabości tego argumentu, a jego stosowanie &ndash; świadectwem braku naprawdę dobrych, rzetelnych racji mających dowodzić wieloosobowości Boga.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote1anc">1</a><span>&nbsp;</span>Wersety 12-15, por. Hbr 1:10-12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote2anc">2</a><span>&nbsp;</span>W zależności od przekładu, Duch utożsamiany jest z tym, kt&oacute;ry posyła (BW), lub też tym, kt&oacute;ry jest posłany (BL).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote3anc">3</a><span>&nbsp;</span>Za taką wykładnią opowiada się między innymi William MacDonald w swoim komentarzu do Starego Testamentu.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote4anc">4</a><span>&nbsp;</span>Na Jezusa, kt&oacute;rego prorok Izajasz czasami bywa typem &ndash; por. Iz 8:49.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote5anc">5</a><span>&nbsp;</span>Do 8 wersetu narratorem jest B&oacute;g Jahwe, natomiast w wersetach 9 oraz 10 następuje jego zmiana na proroka Izajasza.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote6anc">6</a><span>&nbsp;</span>Pomimo tego, iż werset 5 wskazuje narratora jako Boga, to jednak co najmniej w wersecie 10 jest nim już Izajasz, ponieważ wskazują na to słowa &bdquo;bo B&oacute;g jest z nami&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote7anc">7</a><span>&nbsp;</span>Tu r&oacute;wnież mamy do czynienia z wypowiedzią Boga zanotowaną w początkowych wersetach, by na końcu zmienić m&oacute;wcę na Izajasza.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote8anc">8</a><span>&nbsp;</span>Z. Małecki,<span>&nbsp;</span><em>Monoteizm w księdze Deuteroizajasza</em>, str. 150.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote9anc">9</a><span>&nbsp;</span>L. Stachowiak,&nbsp;<em>Księga Izajasza</em>, str. 222.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote10anc">10</a><span>&nbsp;</span>Komentarz do Iz 48:16 w<span>&nbsp;</span><em>Biblii Tysiąclecia</em>, Wyd. II poprawione.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote11anc">11</a><span>&nbsp;</span>Komentarz do Iz 48:16 w przekładzie ks. Jakuba Wujka.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote12anc">12</a><span>&nbsp;</span>Wśr&oacute;d nich między innymi Matthew Henry czy też John Wesley.</p>
</div>
<div>
<p align="left"><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote13anc">13</a><span>&nbsp;</span>Zob. J.B. Coffman,<span>&nbsp;</span><em>Coffman&rsquo;s Commentaries on the Bible</em>, [online], https://www.studylight.org/commentaries/bcc/isaiah-48.html, [dostęp: 01 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe/#sdfootnote14anc">14</a><span>&nbsp;</span>Zob. E. Clem (tłum.),<em><span>&nbsp;</span>Targum Jonathan</em>: Is 48:16.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/54.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe" style="text-decoration: none;">https://thaleia.pl/unitarianizm/czy-jahwe-poslal-jahwe</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898061&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c94feab8cf</p>
</div>
</body>
