<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kto zgotował sobie chwałę z ust dzieci?</title>

<meta name="description" content="Kto zgotował sobie chwałę z ust dzieci? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/55.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kto zgotował sobie chwałę z ust dzieci?" />
<meta property="og:description" content="Kto zgotował sobie chwałę z ust dzieci? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Kto zgotował sobie chwałę z ust dzieci?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/kto-zgotowal-sobie-chwale-z-ust-dzieci/">22 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Wspomniany wyżej Jarosław Zabiełło przytacza jeszcze jeden, podobny w swej naturze, argument mający świadczyć, iż Pan Jezus jest Bogiem Jahwe. Poniżej prezentują jego treść:</p>
<blockquote>
<p>&bdquo;Ewangelia Mateusza 21:15-16 opisuje interesujące wydarzenie pokazujące nam to, za kogo Chrystus sie naprawdę uważał. Arcykapłani i Żydzi widząc cuda, jakie Jezus czynił oburzyli się gdy w świątyni cześć Jezusowi zaczęły oddawać dzieci wołając &ldquo;Hosanna Synowi Dawidowemu!&rdquo;. Oburzeni zwr&oacute;cili mu na to uwagę. Na to Chrystus odpowiedział: &lsquo;Tak jest; czy nigdy nie czytaliście: Z ust niemowląt i ssących zgotowałeś sobie chwałę&rsquo;. W tym miejscu Chrystus powołał się na znany Żydom fragment z Psalmu 8, kt&oacute;ry m&oacute;wi, że to Jahweh zgotował sobie chwałę z ust dzieci i niemowląt! Odni&oacute;sł do siebie tekst, kt&oacute;ry jednoznacznie dotyczył Boga Izraela&hellip;&rdquo;<a href="https://thaleia.pl/unitarianizm/kto-zgotowal-sobie-chwale-z-ust-dzieci/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Faktycznie, gdy zajrzymy do Psalmu 8:2-3 znajdziemy słowa, kt&oacute;re ewidentnie odnoszą się do Boga Jahwe. Wydawałoby się więc, że Jarosław Zabiełło ma rację. Jednak o ile nie ma wątpliwości, że psalmista zwraca się do JHWH, to czy na pewno Pan Jezus przytaczając te słowa odnosi je do siebie? Niekoniecznie, jeśli weźmiemy pod uwagę cały kontekst omawianej w Ewangelii Mateusza sytuacji.</p>
<p></p>
<p>Ot&oacute;ż wielokrotnie przyw&oacute;dcy żydowscy szukali pretekstu, by zdyskredytować Pana Jezusa, bądź też wyrazić krytycyzm wobec Jego osoby oraz dzieł. W tym przypadku czynnikiem powodującym ich oburzenie był hałas i krzyki czynione przez dzieci, jak r&oacute;wnież, i to jest chyba ważniejsze, treść tych okrzyk&oacute;w wysławiająca Syna Bożego, kt&oacute;rego kler żydowski szczerze nienawidził. Pan Jezus, odpowiadając na zarzuty Żyd&oacute;w, zacytował im Psalm 8, jednak nie w celu utożsamienia się z adresatem tego Psalmu (Bogiem Jahwe) lecz po to, by ukazać im fakt akceptowania przez Boga świadectwa małych dzieci.</p>
<p></p>
<p>Celem lepszego zrozumienia, przenieśmy całą sytuację w czasy nam wsp&oacute;łczesne. Zał&oacute;żmy, iż ktoś jest spotykającym się często z opozycją pastorem bardzo konserwatywnego zboru, w kt&oacute;rym na jakąkolwiek aktywność dzieci w czasie nabożeństwa patrzy się nieprzychylnym wzrokiem. Pastor &oacute;w, pragnąc zmienić to nastawienie, pozwala i zachęca dzieci do zadawania pytań w czasie kazania. Te są zachwycone i krzyczą: &bdquo;kochamy takich nauczycieli&rdquo;. Oczywiście, natychmiast podnoszą się głosy w rodzaju: &ldquo;nie pozw&oacute;l im przeszkadzać nam słuchać Słowa, niech siedzą na miejscach i będą cicho. W dodatku nazywają cię nauczycielem, a to jest zabronione przez Pismo, ponieważ mamy tylko jednego nauczyciela &ndash; Chrystusa&rdquo;. Bystry pastor przytomnie odpowiada: &ldquo;Jest przecież napisane: &lsquo;Pozw&oacute;lcie dziatkom przychodzić do mnie i nie zabraniajcie im, albowiem takich jest Kr&oacute;lestwo Boże'&rdquo;. Zauważmy, iż pastor broniąc słuszności swego postępowania powiedział: &ldquo;pozw&oacute;lcie dziatkom przychodzić do mnie&rdquo;. Zacytował słowa Pana Jezusa, odnosząc je ewidentnie do samego siebie. Czy jednak, postępując tak, utożsamił się z Bożym Synem? Oczywiście, że nie. Cytat, w kt&oacute;rym narratorem był Chrystus, posłużył mu po prostu jako przykład zastosowania uniwersalnej zasady zapisanej w Piśmie, kt&oacute;ra pomogła zwr&oacute;cić uwagę słuchaczy na popełniany przez nich błąd. Skoro bowiem Pan Jezus pozwalał dzieciom przychodzić do niego i zadawać mu pytania, to dlaczego nie wolno im tego czynić w przypadku społeczności zborowej? Analogiczna sytuacja mogła mieć miejsce w przypadku Chrystusa i jego słuchaczy w analizowanym przez nas fragmencie. Poprzez przytoczenie Psalmu 8:2-3 chciał On po prostu dać do zrozumienia przyw&oacute;dcom Żyd&oacute;w, iż skoro B&oacute;g zgotował sobie chwałę z ust małych dzieci, to nie jest niczym złym oddawanie przez nie chwały &bdquo;Synowi Dawida&rdquo;.</p>
<p>Taki spos&oacute;b cytowania nie jest w Biblii niczym niezwykłym. Możemy to dostrzec choćby we fragmencie poprzedzającym omawiane słowa Jezusa. Mateusz opisuje to następująco:</p>
<p></p>
<blockquote>
<p>Mt 21:12-13 (BW)<br />12. I wszedł Jezus do świątyni, i wyrzucił wszystkich, kt&oacute;rzy sprzedawali i kupowali w świątyni, a stoły wekslarzy i stragany handlarzy gołębiami powywracał.<br />13. I rzekł im; Napisano: Dom m&oacute;j będzie nazwany domem modlitwy, a wy uczyniliście z niego jaskinię zb&oacute;jc&oacute;w.</p>
</blockquote>
<p></p>
<p>Zauważmy, iż Pan Jezus cytuje fragment z Księgi Izajasza 56:7, w kt&oacute;rym B&oacute;g Jahwe stwierdza, że Jego dom będzie zwany domem modlitwy. Czy jednak Chrystus przytaczając ten werset ma na myśli, że &oacute;w &bdquo;dom&rdquo; jest Jego domem, a On sam jest tym Bogiem, kt&oacute;ry wypowiadał się w pierwszej osobie w Księdze Izajasza? Biorąc pod uwagę inną Jego wypowiedź należy w to wątpić. W Ewangelii Jana m&oacute;wi On bowiem:</p>
<blockquote>
<p>J 2:15-16 (BW)<br />15. I skręciwszy bicz z powr&oacute;zk&oacute;w, wypędził ich wszystkich ze świątyni wraz z owcami i wołami; wekslarzom rozsypał pieniądze i stoły powywracał,<br />16. A do sprzedawc&oacute;w gołębi rzekł: Zabierzcie to stąd, z domu Ojca mego nie czyńcie targowiska.</p>
</blockquote>
<p></p>
<p>Tak więc &bdquo;dom&rdquo;, o kt&oacute;rym mowa, w dalszym ciągu pozostawał domem Ojca Chrystusa, a sam cytat z Iz 56:7 należy rozumieć podobnie jak przytoczenie z Ps 8:2-3. Celem ich zastosowania nie było utożsamienie się z Bogiem Jahwe, lecz wskazanie na precedensy opisane w Starym Testamencie, uzasadniające spos&oacute;b postępowania Pana Jezusa opisany w tekstach Nowego Testamentu. Analogia nie wskazywała więc na utożsamienie os&oacute;b, lecz na podobieństwo sytuacji.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kto-zgotowal-sobie-chwale-z-ust-dzieci/#sdfootnote1anc">1</a><span>&nbsp;</span>J. Zabiełło,<span>&nbsp;</span><em>Jezus jako B&oacute;g Jahweh</em>, [online], https://watchtower.org.pl/jz-jezus.php, [dostęp: 1 sierpnia 2018].</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/56.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/kto-zgotowal-sobie-chwale-z-ust-dzieci" style="text-decoration: none;">https://thaleia.pl/unitarianizm/kto-zgotowal-sobie-chwale-z-ust-dzieci</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898063&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">50d84eb6bd</p>
</div>
</body>
