<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Sam rozpostarłem niebiosa</title>

<meta name="description" content="Sam rozpostarłem niebiosa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/56.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Sam rozpostarłem niebiosa" />
<meta property="og:description" content="Sam rozpostarłem niebiosa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">&ldquo;Sam rozpostarłem niebiosa&hellip;&rdquo;</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/">22 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>Iz 44:24<br />24.<span>&nbsp;</span><span>Tak m&oacute;wi Jahwe &ndash; tw&oacute;j Odkupiciel, Ten, co ukształtował cię [już] w łonie matki: &ndash; Ja, Jahwe, wszystko stworzyłem! Ja sam rozpostarłem niebiosa i utwierdziłem ziemię własną swą mocą.</span></p>
</blockquote>
<p>Przywołując powyższy werset, trynitarianie zwracają uwagę na to, iż B&oacute;g Jahwe &bdquo;sam&rdquo; stwarzał niebiosa i ziemię. W związku z tym, iż unitarianie &bdquo;ariańscy&rdquo; zgadzają się z tezą o uczestnictwie Syna Bożego w procesie stwarzania, więc stawia się ich w obliczu wydawałoby się silnego rozumowania:</p>
<p></p>
<p>a) Jahwe sam stwarzał świat</p>
<p>b) Syn Boży stwarzał świat</p>
<p>c) Wniosek: Syn Boży to B&oacute;g Jahwe</p>
<p></p>
<p>Ten pozornie solidnie wyglądający argument można jednak wytłumaczyć bardzo prosto na przykładzie innych, podobnych fragment&oacute;w Biblii. Sp&oacute;jrzmy na dwa poniższe wersety z Psalm&oacute;w:</p>
<blockquote>
<p>Ps 72:18 (BW)<br />18. Błogosławiony niech będzie Pan, B&oacute;g Izraela, Kt&oacute;ry sam jeden czyni cuda!</p>
<p>Ps 136:4 (BW)<br />4. Tego, kt&oacute;ry sam czyni wielkie cuda, Albowiem na wieki trwa łaska jego!</p>
</blockquote>
<p></p>
<p>W obu przytoczonych tekstach użyte jest hebrajskie słowo<span>&nbsp;</span><span>בּ</span>ַ<strong>ד<span>&nbsp;</span></strong><em>bad</em>, to samo kt&oacute;re znajdujemy w Iz 44:24. Czy jedynie sam B&oacute;g czyni cuda? I tak i nie. Tak, ponieważ On jest przyczyną sprawczą cud&oacute;w i On udziela mocy do ich czynienia. Nie, ponieważ o innych istotach r&oacute;wnież jest powiedziane, iż czynią one cuda.<a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote1sym">1</a><span>&nbsp;</span>Czy &bdquo;tak&rdquo; i &bdquo;nie&rdquo; są z sobą sprzeczne? Bynajmniej. To po prostu dwa inne spojrzenia na tą samą sprawę, kt&oacute;re wzajemnie się uzupełniają, a nie wykluczają. B&oacute;g jest źr&oacute;dłem oraz udziela mocy czynienia cud&oacute;w, zaś ludzie obdarzeni tą mocą i tym darem, pośredniczą w ich dokonaniu.</p>
<p>Kwestia stwarzania wydaje się być analogiczna do poruszonego wyżej problemu cud&oacute;w. Używając języka akademickiego, moglibyśmy stwierdzić, iż jest tylko jedna jedyna przyczyna pierwsza, bądź przyczyna sprawcza gł&oacute;wna &ndash; Ojciec. W takim znaczeniu &oacute;w Ojciec jest jedynym, kt&oacute;ry świat stworzył i o takim rodzaju stworzenia jest mowa w Iz 44:24. Syna zaś można utożsamić z przyczyną wt&oacute;rną, bądź przyczyną sprawczą narzędną &ndash; świat powstał poprzez niego, za sprawą Jego pośrednictwa. W tej koncepcji B&oacute;g jest autorem, architektem oraz źr&oacute;dłem stworzenia, Syn zaś wykonawcą korzystającym z dostarczonej mocy do realizacji zadania. To spojrzenie nie jest sprzeczne z logiką, ma swoje biblijne analogie, i co ważniejsze, jest najzupełniej zgodne ze świadectwami Pisma, kt&oacute;re jasno nauczają tej właśnie prawdy &ndash; wszystko jest &bdquo;z&rdquo; Ojca, ale &bdquo;poprzez&rdquo; Syna.<a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote2sym">2</a></p>
<p>Niekt&oacute;re przekłady biblijne zawierają na końcu omawianego wersetu dodatkową frazę kt&oacute;ra w Biblii Warszawskiej brzmi następująco:</p>
<blockquote>
<p>Iz 44:24 (BW)<br />24. Tak m&oacute;wi Pan, tw&oacute;j Odkupiciel i tw&oacute;j Stw&oacute;rca jeszcze w łonie matki: Ja jestem Pan, Stw&oacute;rca wszystkiego, Ja sam rozciągnąłem niebiosa, sam ugruntowałem ziemię &ndash; kto był ze mną?</p>
</blockquote>
<p></p>
<p>Ta ostatnia część ma w opinii trynitarian wzmacniać przesłanie, że B&oacute;g Jahwe podczas stwarzania był jednak sam w absolutnym znaczeniu tego słowa. Jednakże z innych miejsc Biblii wynika, że nie jest to prawdą. W Księdze Hioba czytamy bowiem:</p>
<blockquote>
<p>Hi 38:4-7 (BW)<br />4. Gdzie byłeś, gdy zakładałem ziemię? Powiedz, jeśli wiesz i rozumiesz.<br />5. Kto wyznaczył jej rozmiary? Czy wiesz? Albo kto rozciągnął nad nią sznur mierniczy?<br />6. Na czym są osadzone jej filary albo kto założył jej kamień węgielny?<br />7. Gdy gwiazdy poranne ch&oacute;rem radośnie się odezwały i okrzyk wydali wszyscy synowie Boży?</p>
</blockquote>
<p></p>
<p>W związku z tym, że podczas zakładania ziemi byli obecni aniołowie,<a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote3sym">3</a><span>&nbsp;</span>trudno przypuszczać, by prorok Izajasz ogłaszał coś przeciwnego. Biorąc pod uwagę kontekst, wydaje się, że w drugiej części omawianego wersetu mamy do czynienia z potwierdzeniem tego, iż mowa jest o Bogu JHWH jako o przyczynie sprawczej gł&oacute;wnej, architekcie i źr&oacute;dle stworzenia. Przy takim spojrzeniu nie tyle chodziłoby w tej frazie o &bdquo;fizyczną&rdquo; obecność przy Bogu innych istot podczas procesu stwarzania, lecz o to, iż nie było nikogo kto pełniłby taką funkcję i rolę w procesie stwarzania jak On.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote1anc">1</a><span>&nbsp;</span>1Kor 12:9, 10.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote2anc">2</a><span>&nbsp;</span>Zob. 1Kor 8:6; Kol 1:15, 16; J 1:1-3; Prz 8:22-31.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa/#sdfootnote3anc">3</a><span>&nbsp;</span>W sprawie tożsamości &bdquo;syn&oacute;w Bożych&rdquo; zob. Hi 1:6; 2:1.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/57.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa" style="text-decoration: none;">https://thaleia.pl/unitarianizm/sam-rozpostarlem-niebiosa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898064&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">99431dbc48</p>
</div>
</body>
