<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Przebity Jahwe</title>

<meta name="description" content="Przebity Jahwe / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/przebity-jahwe" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Przebity Jahwe" />
<meta property="og:description" content="Przebity Jahwe / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Przebity Jahwe</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/">30 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>Za 12:10 (UBG)<br />10. I wyleję na dom Dawida i na mieszkańc&oacute;w Jerozolimy ducha łaski i modlitwy. Będą patrzyć na mnie, kt&oacute;rego przebili, i będą go opłakiwać, jak się opłakuje jedynaka; będą gorzko płakać nad nim, jak się płacze gorzko nad pierworodnym.</p>
</blockquote>
<p></p>
<p>Powyższy fragment jest jednym z ciekawszych tekst&oacute;w prezentowanych przez stronę trynitarną. Argumentuje się, że skoro narratorem w tej wypowiedzi jest B&oacute;g Jahwe, to On też jest tym, kt&oacute;ry został przebity. Ponieważ Nowy Testament informuje nas o tym, że na krzyżu został przebity Pan Jezus, w związku z tym wniosek wydaje się oczywisty &ndash; przebity Jahwe to Jezus Chrystus. Oczywiście, teza ta jest dość łatwa do odparcia z logicznego punktu widzenia, jednak zanim rozwinę to szerzej, chciałbym zwr&oacute;cić uwagę na kwestię r&oacute;żnic tłumaczeń. Sp&oacute;jrzmy jak interesujący nas werset oddaje Biblia Tysiąclecia:</p>
<blockquote>
<p>Za 12:10 (BT V)<br />10. Na dom Dawida i na mieszkańc&oacute;w Jeruzalem wyleję Ducha pobożności. Będą patrzeć na tego, kt&oacute;rego przebili, i boleć będą nad nim, jak się boleje nad jedynakiem, i płakać będą nad nim, jak się płacze nad pierworodnym.</p>
</blockquote>
<p></p>
<p>R&oacute;żnica widoczna jest gołym okiem. Według translacji Uwsp&oacute;łcześnionej Biblii Gdańskiej Żydzi mieli spojrzeć &ldquo;<strong>na mnie</strong>, kt&oacute;rego przebili&rdquo;, zaś zdaniem tłumaczy Biblii Tysiąclecia &ldquo;<strong>na tego</strong>, kt&oacute;rego przebili&rdquo;. Zmieniałoby to oczywiście adresata tej wypowiedzi &ndash; w pierwszym przypadku byłby nim B&oacute;g Jahwe, w drugim zaś ktoś od niego odrębny. Powstaje więc zasadnicze pytanie, kt&oacute;ry przekład jest właściwy? Ot&oacute;ż wydaje się, że nawet sami tłumacze nie mają w tej sytuacji stuprocentowej pewności. Poniżej podaję kilka przekład&oacute;w, kt&oacute;re w odmienny spos&oacute;b oddają tekst z Zachariasza 12:10:</p>
<p align="left"></p>
<p align="left"><strong>Spojrzą na mnie, kt&oacute;rego przebili</strong></p>
<ul>
<li>
<p align="left">&bdquo;a patrzyć będą na mię, kt&oacute;rego przebodli&rdquo; (BG)</p>
</li>
<li>
<p align="left">&bdquo;i patrzeć będą na mnie, kt&oacute;rego przebodli&rdquo; (BJW)</p>
</li>
<li>
<p align="left">&bdquo;and they shall look upon me whom they have pierced&rdquo; (KJV)</p>
</li>
<li>
<p align="left">&bdquo;and they shall look on me whom they pierced&rdquo; (DBY)</p>
</li>
<li>
<p align="left">&bdquo;and they shall look upon me, whom they have pierced&rdquo; (DRB)</p>
</li>
<li>
<p align="left">&bdquo;and they shall look upon me whom they have pierced&rdquo; (Webster)</p>
</li>
<li>
<p align="left">&bdquo;And they have looked unto Me whom they pierced&rdquo; (YLT)</p>
</li>
<li>
<p align="left">&bdquo;and they shall look on me whom they have pierced&rdquo; (ASV)</p>
</li>
</ul>
<p align="left"></p>
<p align="left"><strong>Spojrzą na tego, kt&oacute;rego przebili</strong></p>
<ul>
<li>
<p align="left">&bdquo;Będą patrzeć na tego, kt&oacute;rego przebili&rdquo; (BT V)</p>
</li>
<li>
<p align="left">&ldquo;I patrzeć będą na tego, kt&oacute;rego przebodli&rdquo; (BP)</p>
</li>
<li>
<p align="left">&ldquo;I będą patrzeć na tego, kt&oacute;rego sami przebodli&rdquo; (BWP)</p>
</li>
<li>
<p align="left">&bdquo;They will look at the one whom they have pierced&rdquo; (JB)</p>
</li>
<li>
<p align="left">&bdquo;They shall look on whom they have thrust through.&rdquo; (NAB)</p>
</li>
<li>
<p align="left">&bdquo;They shall look at him whom they have stabbed.&rdquo; (Goodspeed)</p>
</li>
<li>
<p align="left">&bdquo;When they look on whom they have pierced.&rdquo; (RSV)</p>
</li>
<li>
<p align="left">&bdquo;Their eyes will be turned to the one who was wounded.&rdquo; (BBE)</p>
</li>
</ul>
<p></p>
<p>Gwoli ścisłości należy jeszcze zauważyć, iż Biblia Warszawska oddaje tą frazę jeszcze inaczej. Czytamy w niej bowiem: &bdquo;wtedy spojrzą na mnie, na tego, kt&oacute;rego przebodli, i będą go opłakiwać&rdquo;. Ten przekład można rozumieć dwojako &ndash; albo wyrażenie &bdquo;na tego&rdquo; stoi w apozycji do słowa &bdquo;mnie&rdquo; i w&oacute;wczas oba zwroty posiadają tego samego adresata, albo też wskazują one na dwie odrębne osoby i rozr&oacute;żniają je od siebie. W&oacute;wczas ci, do kt&oacute;rych skierowana jest wypowiedź, nar&oacute;d żydowski, mieliby spojrzeć na narratora &ndash; Boga Jahwe, oraz na tego, kt&oacute;rego przebili &ndash; Mesjasza.</p>
<p>Jest rzeczą oczywistą, że w przypadku tego rodzaju r&oacute;żnic w tłumaczeniach, pierwszą rzeczą jaką musimy uczynić, jest sprawdzenie tekstu oryginalnego. Czyniąc to, możemy spostrzec, iż w języku hebrajskim cała fraza brzmi jak poniżej:</p>
<p></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="72*" /><col width="31*" /><col width="13*" /><col width="30*" /><col width="32*" /><col width="44*" /><col width="34*" /></colgroup>
<tbody>
<tr valign="top">
<td width="28%">
<p align="center"><em>wehibb<span>i</span><span>ṭ</span><span>u</span></em></p>
</td>
<td width="12%">
<p align="center"><em><span>e</span>laj</em></p>
</td>
<td width="5%">
<p align="center"><em><span>e</span><span>ṭ</span></em></p>
</td>
<td width="12%">
<p align="center"><em>aszer</em></p>
</td>
<td width="12%">
<p align="center"><em>d<span>a</span>q<span>a</span>r<span>u</span></em></p>
</td>
<td width="17%">
<p align="center"><em>wesof<span>ḏu</span></em></p>
</td>
<td width="13%">
<p align="center"><span><em>alaw</em></span></p>
</td>
</tr>
<tr valign="top">
<td width="28%">
<p align="center">i będą wpatrywali się</p>
</td>
<td width="12%">
<p align="center">we mnie</p>
</td>
<td width="5%">
<p align="center">&ndash;</p>
</td>
<td width="12%">
<p align="center">kt&oacute;rego</p>
</td>
<td width="12%">
<p align="center">przebili</p>
</td>
<td width="17%">
<p align="center">i będą płakali</p>
</td>
<td width="13%">
<p align="center">nad nim</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>Tekst hebrajski wydaje się więc popierać wersję o przebiciu Boga Jahwe, a nie kogoś innego. Jednak nawet przyjmując powyższą wersję za prawdziwą (o czym będzie szerzej za chwilę), sprawa nie jest do końca jednoznaczna. Wilhelm Gesenius, jeden z największych znawc&oacute;w języka hebrajskiego zauważa bowiem, że zaimek względny (w naszym przypadku jest to słowo<span>&nbsp;</span><em>aszer</em>) może być niezależny od rzeczownika i pełnić rolę samodzielną.<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote1sym">1</a><span>&nbsp;</span>Gdyby faktycznie taka sytuacja miała miejsce w omawianym przez nas przypadku, w&oacute;wczas przekład dokonany przez autor&oacute;w Biblii Warszawskiej m&oacute;głby być poprawny, wskazując na to, że Żydzi mają spojrzeć na Boga Jahwe (w tekście hebrajskim:<span>&nbsp;</span><em>elaj</em>, czyli &bdquo;na mnie&rdquo;), oraz dodatkowo &ndash; na Mesjasza (w tekście hebrajskim niezależny od<span>&nbsp;</span><em>elaj</em><span>&nbsp;</span>zaimek względny<span>&nbsp;</span><em>aszer</em>, czyli &bdquo;(na tego), kt&oacute;rego&rdquo;.)</p>
<p></p>
<p>Opr&oacute;cz problemu czysto translacyjnego, dodatkową trudnością stają się r&oacute;żne warianty tekstu hebrajskiego interesującego nas wersetu. Jest rzeczywiście prawdą, iż tekst masorecki, kt&oacute;rego najstarsze rękopisy sięgają IX wieku, posiada zapis taki, jak zaprezentowano powyżej. Jednakże mniej znany jest fakt istnienia niemal pięćdziesięciu manuskrypt&oacute;w przedmasoreckich, w kt&oacute;rych zamiast słowa elaj (&bdquo;na mnie&rdquo;) znajduje się<span>&nbsp;</span><em>elaw<span>&nbsp;</span></em>(&bdquo;na tego&rdquo;).<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote2sym">2</a><span>&nbsp;</span>Co ciekawe, tą ostatnią wersję popierają wczesne greckie tłumaczenia Starego Testamentu, dokonane w II wieku n.e. przez znanego &bdquo;z przesadnej nieraz dosłowności&rdquo;<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote3sym">3</a><span>&nbsp;</span>Akwilę, Teodocjona czy też Symmacha.<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote4sym">4</a><span>&nbsp;</span>Dodatkowego &bdquo;smaczku&rdquo; całej sprawie dodaje r&oacute;wnież to, iż fragment z Zachariasza 12:10 został przywołany przez apostoła Jana w jego ewangelii. Poniżej cytuję ten werset:</p>
<blockquote>
<p>J 19:37 (BW)<br />37. A na innym miejscu m&oacute;wi Pismo: Zobaczą, kogo przebodli.</p>
</blockquote>
<p></p>
<p>Jeśli mamy tu do czynienia z cytatem (na co mogą wskazywać słowa: &bdquo;m&oacute;wi Pismo&rdquo;), a nie luźnym przytoczeniem, to apostoł Jan zna raczej przedmasorecką wersję tekstu z Za 12:10, a przynajmniej w taki spos&oacute;b go interpretuje.</p>
<p>Warto w tym miejscu przytoczyć opinię Fredericka F. Bruce&rsquo;a, jednego z najwybitniejszych biblist&oacute;w naszych czas&oacute;w, człowieka kt&oacute;rego trudno podejrzewać o sprzyjanie unitariańskim poglądom:</p>
<blockquote>
<p>&bdquo;Fragment ten jest w Nowym Testamencie jeden raz zacytowany w&nbsp;spos&oacute;b bezpośredni i raz w spos&oacute;b pośredni, i w obu tych miejscach zaimek nie jest oddany przez słowo &lsquo;mnie&rsquo; lecz przez &lsquo;niego&rsquo;. Nie jest to tak istotne w&nbsp;miejscu gdzie werset ten jest jedynie pośrednio wspomniany (Obj 1:7: &lsquo;i ujrzy go każde oko, wszyscy, kt&oacute;rzy go przebili&rsquo;), ponieważ nie jest to dokładny cytat. Przepowiedziane tutaj &lsquo;patrzenie na tego, kt&oacute;ry został przebity&rsquo;, interpretowane jest w kontekście drugiego adwentu Chrystusa. Jednakże w Jana 19:37 owo &lsquo;przebicie&rsquo; rozumie się jako dokonane przez żołnierza przebijającego wł&oacute;cznią bok Chrystusa po Jego śmierci na krzyżu. Właśnie w tym momencie zacytowany jest dokładnie Za 12:10: &lsquo;I ponownie inne pismo m&oacute;wi, &laquo;spojrzą na tego, kt&oacute;rego przebili&raquo;&rsquo;. Rozsądnym zatem wydaje się wniosek, iż właśnie ta forma wypowiedzi jest tą, kt&oacute;rą znał ewangelista. I rzeczywiście, ta właśnie wersja &ndash; &lsquo;niego&rsquo;, zamiast &lsquo;mnie&rsquo; &ndash; pojawia się w pewnej liczbie hebrajskich manuskrypt&oacute;w. Tak więc, przekład RSV ma wsparcie Nowego Testamentu potwierdzające oddanie Za 12:10 w spos&oacute;b: &lsquo;I wyleję na dom Dawida i na mieszkańc&oacute;w Jeruzalem ducha wsp&oacute;łczucia i błagania, tak, że kiedy spojrzą na tego, kt&oacute;rego przebili, będą biadać nad nim, jak ktoś biada nad swym jedynym dzieckiem, i płakać gorzko nad nim, jak ktoś płacze nad pierworodnym&rsquo;. Dlaczego zatem, RSV jest krytykowany za dostosowanie się do Nowego Testamentu? Pow&oacute;d jest taki, że jeśli pozostawimy wersję z &lsquo;na mnie&rsquo;, wyrażenie to odnosić się będzie do narratora, kt&oacute;rym w tym przypadku jest B&oacute;g, i w sposobie zastosowania tego tekstu w Nowym Testamencie niekt&oacute;rzy widzą tutaj zapowiedź chrześcijańskiej nauki o boskiej naturze naszego Pana. Z pewnością wersja &lsquo;na mnie&rsquo; jest bardzo wczesna, dowodem na to jest jej występowanie w Septuagincie (kt&oacute;ra jednakże nie oddaje myśli tego wersetu), lecz Nowy Testament wydaje się nie przywiązywać wagi do Za 12:10 jako dowodu na b&oacute;stwo Chrystusa&hellip; I ktokolwiek jest tym, kt&oacute;ry został przebity, fakt odnoszenia się pozostałej części tego wersetu do owego przebitego w trzeciej osobie (&lsquo;będą biadać nad nim&hellip; i zapłaczą gorzko nad nim&rsquo;) sugeruje, iż tym, kt&oacute;ry jest przebity, jest przedstawiciel Jahwe (prawdopodobnie pomazany kr&oacute;l), kt&oacute;rego przebicie jest r&oacute;wnież przebiciem samego Jahwe&rdquo;.<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote5sym">5</a></p>
</blockquote>
<p></p>
<p>Tak więc mamy tutaj drugi pow&oacute;d, dla kt&oacute;rego niekt&oacute;rzy tłumaczą Za 12:10 w spos&oacute;b podobny do Biblii Tysiąclecia &ndash; paralelny fragment z J 19:37 nie zawierający sł&oacute;w &ldquo;na mnie&rdquo;. Mogłoby to świadczyć albo o poparciu autentyczności recenzji przedmasoreckich, albo o zgodności z tą interpretacją tłumaczenia Biblii Warszawskiej, kt&oacute;ra widzi tam dwa byty, na kt&oacute;re mieli spojrzeć Żydzi &ndash; Boga i Mesjasza. Jan wymienia po prostu jednego z nich.</p>
<p>Nie podejmuję się definitywnego ocenienia, kt&oacute;ry wariant tekstu jest prawdziwy, choć argumenty przemawiające za wersją &bdquo;nietrynitarną&rdquo; wydają się być mocne i trudno przejść nad nimi do porządku dziennego. Jednakże istotniejsze od tych wątpliwości wydaje się to, że nawet gdyby wersją poprawną byłaby ta ze słowami &bdquo;spojrzą na mnie, kt&oacute;rego przebili&rdquo;, nie musiałoby to świadczyć o poprawności interpretacji utożsamiającej Pana Jezusa z Bogiem Jahwe. Zwr&oacute;ćmy bowiem z uwagę na ostatnie słowa przytoczonego powyżej F.F. Bruce&rsquo;a, kt&oacute;ry stwierdził:</p>
<blockquote>
<p>&bdquo;&hellip; I ktokolwiek jest tym, kt&oacute;ry został przebity, fakt odnoszenia się pozostałej części tego wersetu do owego przebitego w trzeciej osobie (&laquo;będą biadać nad nim&hellip; i zapłaczą gorzko nad nim&raquo;) sugeruje, iż tym, kt&oacute;ry jest przebity jest przedstawiciel Jahwe (prawdopodobnie pomazany kr&oacute;l), kt&oacute;rego przebicie jest r&oacute;wnież przebiciem samego Jahwe&rdquo;.</p>
</blockquote>
<p></p>
<p>I tu dotykamy sedna rzeczy&hellip; Czasami obserwujemy w Biblii wypowiedzi, w kt&oacute;rych pewna czynność dokonana &bdquo;w kierunku&rdquo; danej osoby, nie dotyczy jej bezpośrednio, ale niejako &bdquo;reprezentacyjnie&rdquo;. W celu zilustrowania tegoż, sp&oacute;jrzmy na kilka z poniższych przykład&oacute;w:</p>
<blockquote>
<p>Za 2:12 (BW)<br />12. Gdyż tak m&oacute;wi Pan Zastęp&oacute;w, kt&oacute;rego chwała mnie posłała, o narodach, kt&oacute;re was złupiły, że kto was dotyka, dotyka źrenicy mojego oka.</p>
</blockquote>
<p></p>
<p>Z tekstu wynika, że Żydzi, kt&oacute;rych atakował jakiś nieprzyjaciel, całkiem słusznie mogli powiedzieć: &bdquo;dotykacie źrenicy Bożego oka&rdquo;, lub też &bdquo;walczycie z Bogiem&rdquo; (bo tak naprawdę, to właśnie znaczyła powyższa metafora). Oczywiście, żaden z wrog&oacute;w Boga nie dotykał<span>&nbsp;</span><strong>w spos&oacute;b literalny</strong><span>&nbsp;</span>Jego źrenicy, ani w spos&oacute;b literalny nie toczył bitwy z nim samym, jednakże walka prowadzona z Jego ludem, była<span>&nbsp;</span><strong>w spos&oacute;b pośredni</strong><span>&nbsp;</span>walką z nim. Analogicznie &ndash; przebicie Jego Mesjasza, Jego<span>&nbsp;</span><em>szaliaha</em>, było przebiciem Jego samego.</p>
<p>Drugi przykład, cytowany już wcześniej w książce, jednak bardzo reprezentatywny dla całego problemu, pochodzi z Dziej&oacute;w Apostolskich:</p>
<blockquote>
<p>Dz 9:1-5 (BW)<br />1<span>. A Saul, dysząc jeszcze groźbą i chęcią mordu przeciwko uczniom Pańskim, przyszedł do arcykapłana<br /></span>2. I prosił go o listy do synagog w Damaszku, aby m&oacute;gł, jeśliby znalazł jakich zwolennik&oacute;w drogi Pańskiej, zar&oacute;wno mężczyzn jak i kobiety, uwięzić ich i przyprowadzić do Jerozolimy.<br />3. I stało się w czasie drogi, że gdy się zbliżał do Damaszku, olśniła go nagle światłość z nieba,<br /><span>4. A gdy padł na ziemię, usłyszał głos m&oacute;wiący do niego: Saulu, Saulu,</span><span><strong>&nbsp;czemu mnie prześladujesz</strong>?<br /></span>5. I rzekł: Kto jesteś, Panie? A On: Ja jestem Jezus, kt&oacute;rego ty prześladujesz;</p>
</blockquote>
<p></p>
<p>Bez wątpienia Pismo m&oacute;wi nam o prześladowaniu samego Jezusa (&bdquo;mnie&rdquo;). Jak to jednak było możliwe, skoro nasz Zbawiciel był już uwielbioną osobą znajdującą się w niebie? Odpowiedź zawarta jest w we wcześniejszych wersetach. To uczniowie byli bezpośrednio prześladowani, zaś<span>&nbsp;</span><strong>w nich</strong><span>&nbsp;</span>&ndash; w spos&oacute;b reprezentacyjny &ndash; prześladowany był także Pan Jezus. I znowu podkreślę analogię z teksem Zachariasza &ndash; tak jak prześladowany był Kości&oacute;ł, a w nim Pan Jezus, tak samo przebity był Mesjasz, a w nim &ndash; sam Jahwe. Oczywiście, w znaczeniu metaforycznym &ndash; tak samo jak Chrystus &bdquo;fizycznie&rdquo; nie doznawał uszczerbku z powodu owych prześladowań, tak samo B&oacute;g nie był literalnie przebity. Jednak utożsamianie się Pana Jezusa ze swoim &bdquo;ciałem&rdquo;, oraz utożsamianie się Boga z Synem było na tyle podobne, że JHWH jako autor Biblii m&oacute;gł użyć takiego właśnie środka wyrazu.</p>
<p>Podobnym rodzajem wypowiedzi są słowa Pana Jezusa, zanotowane przez Mateusza:</p>
<blockquote>
<p>Mt 25:40<br />40. A kr&oacute;l odpowiadając, powie im: Zaprawdę powiadam wam, cokolwiek uczyniliście jednemu z tych najmniejszych moich braci,<span>&nbsp;</span><strong>mnie<span>&nbsp;</span></strong>uczyniliście.</p>
</blockquote>
<p></p>
<p>Podobnie jak w poprzednich przykładach, mamy tu do czynienia z bardzo wymowną egzemplifikacją &bdquo;reprezentacyjnego&rdquo; rozumienia tekstu &ndash; kto wykonuje dobre lub złe uczynki względem &bdquo;najmniejszych braci&rdquo; Pana Jezusa, czyni tak w stosunku do samego Pana. Wnioski są dokładnie takie same jak w wyżej już przytaczanych wersetach.</p>
<p>Oczywiście, jest to tylko kilka z fragment&oacute;w, kt&oacute;re w dobry spos&oacute;b obrazują możliwy, metaforyczny spos&oacute;b interpretacji Za 12:10. Takich tekst&oacute;w jest znacznie więcej. Ba, nawet w samym omawianym wersecie &bdquo;ukryta&rdquo; jest jeszcze jedna &bdquo;reprezentacja&rdquo;. Pismo bowiem zwraca się do Żyd&oacute;w jako do tych, kt&oacute;rzy &bdquo;przebili&rdquo; Mesjasza, jednak z opis&oacute;w ewangelicznych wiadomo, że nie uczynili tego bezpośrednio. To rzymski żołnierz był bowiem tym, kt&oacute;ry to uczynił!<a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote6sym">6</a></p>
<p>Podsumowując zatem, unitarianie wskazują na dwie możliwości spojrzenia na Za 12:10. Pierwsza z nich podkreśla niejednoznaczność świadectw zewnętrznych &ndash; manuskrypt&oacute;w. Druga zaś wskazuje na metaforyczne znaczenie rozważanego wersetu. Tak jak walka z Bożym ludem jest walką z samym Bogiem, prześladowanie Kościoła jest prześladowaniem Pana Jezusa, a uczynki wykonywane względem &bdquo;najmniejszych braci&rdquo; Chrystusa traktowane są jako czyny skierowane w stosunku do samego Zbawiciela, tak samo przebicie Syna Bożego staje się przebiciem Jahwe. Za każdym razem mamy do czynienia z metaforycznym, &bdquo;reprezentacyjnym&rdquo; znaczeniem czynności wykonywanej przez dany podmiot. Ku tej drugiej interpretacji skłaniam się osobiście, choć i tej pierwszej nie można wykluczyć. To dość prosta i oczywista wykładnia, bazująca na powszechnej zasadzie wyjaśniania werset&oacute;w trudniejszych, łatwiejszymi i prostszymi. Tak jak na podstawie zr&oacute;wnania prześladowania Kościoła z prześladowaniem Chrystusa nikomu nie przychodzi do głowy teza, iż Kości&oacute;ł jest tożsamy &bdquo;istotowo&rdquo; ze swym Panem, tak samo nikomu nie powinno przyjść do głowy, by na podstawie utożsamienia przebicia Jahwe z przebiciem Bożego Syna wnioskować o ich istotowej tożsamości. Zbyt wiele jest bowiem dowod&oacute;w na ich bytową odrębność oraz na istniejące r&oacute;żnice chwały w owej bytowej hierarchii.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote1anc">1</a><span>&nbsp;</span>W. Gesenius,<span>&nbsp;</span><em>Gesenius&rsquo; Hebrew Grammar</em>, ed. E. Kautzsch, Oxford 1980, Clarendon Press, str. 444-446; cyt. za: G. Stafford,<span>&nbsp;</span><em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 133. Odnosząc się do Zachariasza 12:10 Gesenius krytykując tłumaczenie interesującej nas frazy jako &bdquo;na mnie, kt&oacute;rego&rdquo;, opowiada się za translacją &bdquo;na tego, kt&oacute;rego&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote2anc">2</a><span>&nbsp;</span>Zob. G. Stafford,<span>&nbsp;</span><em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 133, 134.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote3anc">3</a><span>&nbsp;</span>J. Szlaga (red),<em><span>&nbsp;</span>Wstęp og&oacute;lny do Pisma Świętego</em>, str. 165. Ksiądz Szlaga stwierdza, iż dzięki tejże &bdquo;przesadzie&rdquo;, możemy dotrzeć do tekstu hebrajskiego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote4anc">4</a><span>&nbsp;</span>Zob. W. Robertson Nicoll,<span>&nbsp;</span><em>The Expositor&rsquo;s Greek Testament</em>, John 19:36, [<a href="https://www.studylight.org/commentaries/egt/john-19.html">online</a>], [dostęp: 1 sierpnia 2018]. W Septuagincie tłumaczenie zmierza w nieco innym kierunku, jednak r&oacute;wnież nie potwierdza tego, iż przebity był Jahwe. Czytamy tam bowiem: &bdquo;Będą patrzeć na mnie, bo szydzili ze mnie. Podniosą lament nad nim jak nad kimś umiłowanym.&rdquo;</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote5anc">5</a><span>&nbsp;</span>F.F. Bruce,<span>&nbsp;</span><em>History of the Bible in English</em>, Lutterworth Press, 1979, Third Edition, str. 199, 200; cyt. za: P. Navas,<span>&nbsp;</span><em>Divine Truth or Human Tradition?</em>, str. 489, 490 (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/przebity-jahwe/#sdfootnote6anc">6</a><span>&nbsp;</span>Por. J 19:34 z Dz 2:23.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/59.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/przebity-jahwe" style="text-decoration: none;">https://thaleia.pl/unitarianizm/przebity-jahwe</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898066&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5a461cb1d4</p>
</div>
</body>
