<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Ja jestem</title>

<meta name="description" content="Ja jestem / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/ja-jestem" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Ja jestem" />
<meta property="og:description" content="Ja jestem / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">&ldquo;Ja jestem&rdquo;</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/ja-jestem/">30 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Kolejnym argumentem prezentowanym przez trynitarian jako dow&oacute;d tożsamości Syna Bożego z Bogiem JHWH jest samookreślanie się tego pierwszego greckim wyrażeniem<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>(&bdquo;ja jestem&rdquo;), co ma być nawiązaniem do imienia Bożego &ndash; Jahwe. Czesław Bartnik ujmuje całą rzecz następująco:</p>
<blockquote>
<p>&bdquo;Chrystus Jezus odsłania wprost boską samoświadomość przez formułę jahwistyczną: &lsquo;Jam Jest&rsquo; (<em>Ego eimi, Ego sum</em>). Wywodzi się ona od ogłoszenia imienia Boga Jzraela, Jahwe: &lsquo;Jestem, Kt&oacute;ry Jestem&rsquo; (<em>Ehjeh aszer Ehjeh</em>; Wj 3, 14).&rdquo;<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Tak więc, według linii rozumowania prezentowanej przez trynitarian, skoro B&oacute;g Jahwe nazwał siebie &bdquo;Jestem, kt&oacute;ry jestem&rdquo;, a Pan Jezus r&oacute;wnież używał w stosunku do siebie terminu &bdquo;ja jestem&rdquo; (<em>ego eimi</em>), oznacza to, że utożsamiał się z Bogiem Jahwe. Sp&oacute;jrzmy na tekst, na kt&oacute;ry powołuje się ks. Bartnik i na jeden z werset&oacute;w, mający dowodzić tego, iż Pan Jezus &bdquo;odsłania wprost boską samoświadomość&rdquo;:</p>
<blockquote>
<p>Wj 3:14 (BT V)<br />14. Odpowiedział B&oacute;g Mojżeszowi: JESTEM, KT&Oacute;RY JESTEM. I&nbsp;dodał: Tak powiesz synom Izraela: JESTEM posłał mnie do was.</p>
<p>J 8:24 (BT V)<br />24. Powiedziałem wam, że pomrzecie w&nbsp;grzechach swoich. Jeżeli bowiem nie uwierzycie, że JA JESTEM, pomrzecie w&nbsp;grzechach waszych.</p>
</blockquote>
<p></p>
<p>Przede wszystkim należy zauważyć, że tłumacze Biblii Tysiąclecia celowo wyr&oacute;żnili dużymi literami omawiane przez nas wyrażenie. Nie ma to jednak żadnego uzasadnienia zar&oacute;wno w źr&oacute;dłowym tekście hebrajskim jak i greckim. Te dwa biblijne języki nie rozr&oacute;żniały liter dużych i małych, stąd mamy tu do czynienia z ewidentną manipulacją czytelnikiem, kt&oacute;remu sugeruje się w niedwuznaczny spos&oacute;b, że Pan Jezus stosował do samego siebie boskie imię &bdquo;Ja jestem&rdquo;.</p>
<p>Interesujące przy tym jest r&oacute;wnież to, że translacja Wj 3:14 prezentowana w Biblii Tysiąclecia, nie jest jedyną, z jaką spotykamy się wśr&oacute;d tłumaczeń Pisma Świętego. Poniżej prezentuję dwa inne przekłady, kt&oacute;re oddają ten werset nieco inaczej:</p>
<blockquote>
<p>Wj 3:14 (BG)<br />14. Tedy rzekł B&oacute;g do Mojżesza: Będę kt&oacute;ry Będę. I rzekł: Tak powiesz synom Izraelskim: Będę posłał mię do was.</p>
<p>Wj 3:14 (Cylkow)<br />14. I rzekł B&oacute;g do Mojżesza: ˝Będę, kt&oacute;ry będę.˝ I rzekł: ˝Tak powiesz synom Israela: ˝Wieczny posyła mnie do was!˝</p>
</blockquote>
<p></p>
<p>Jak zapewne zauważyliśmy, w Biblii Warszawskiej całe wyrażenie występuje w czasie teraźniejszym, natomiast w Biblii Gdańskiej oraz w przekładzie Izaaka Cylkowa mamy do czynienia z czasem przyszłym. Powstaje oczywiste pytanie: kt&oacute;ra wersja jest właściwa? Ot&oacute;ż w hebrajskim oryginale czytamy, iż B&oacute;g objawia się jako<span>&nbsp;</span><em>ehjeh aszer ehjeh</em>, i zdaniem wielu uczonych, użycie czasu przyszłego w tłumaczeniach wydaje się mieć mocniejsze podstawy. Po pierwsze wskazuje się na to, że forma<span>&nbsp;</span><em>ehjeh<span>&nbsp;</span></em>to<span>&nbsp;</span><em>imperfektum</em><span>&nbsp;</span>czasownika<span>&nbsp;</span><em>hajah</em>, co ma przemawiać za oddaniem go właśnie w czasie przyszłym a nie teraźniejszym.<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote2sym">2</a><span>&nbsp;</span>Faktem jest także to, że dwa wersety wcześniej, w Wj 3:12 użyte tam ehjeh niemal powszechnie tłumaczy się właśnie jako &bdquo;będę&rdquo;, a nie jako &bdquo;jestem&rdquo;. Warto r&oacute;wnież zwr&oacute;cić uwagę na teksty ze Starego Testamentu, kt&oacute;re zawierają wyrażenie<span>&nbsp;</span><em>ani ehjeh</em><span>&nbsp;</span>(&bdquo;ja będę&rdquo;), i cytowane są w Nowym Testamencie jednoznacznie w czasie przyszłym jako<em><span>&nbsp;</span>ego esomai</em><span>&nbsp;</span>(&bdquo;ja będę&rdquo;) lub<span>&nbsp;</span><em>esomai<span>&nbsp;</span></em>(&bdquo;będę&rdquo;), nie zaś jako<span>&nbsp;</span><em>ego eimi<span>&nbsp;</span></em>(&bdquo;ja jestem&rdquo;). Poniżej dwa przykłady tego rodzaju fragment&oacute;w:</p>
<blockquote>
<p>2Sm 7:14 (BW)<br /><span>14.&nbsp;</span><span>Ja będę</span><span>&nbsp;(</span><em><span>ani ehjeh</span></em><span>) mu ojcem, a on będzie mi synem; gdy zgrzeszy, ukarzę go r&oacute;zgą ludzką i ciosami syn&oacute;w ludzkich,</span></p>
<p><span>H</span><span>br 1:5 (BP)<br />5.&nbsp;</span><span>Kt&oacute;remu to z anioł&oacute;w kiedykolwiek rzekł [B&oacute;g]: &ldquo;Synem moim jesteś, jam cię dziś zrodził&rdquo;? I znowu: &ldquo;</span><span>Ja będę</span><span>&nbsp;(</span><em><span>ego esomai</span></em><span>)dla niego ojcem, a on będzie dla mnie synem&rdquo;?</span></p>
<p align="left">Ez 11:20 (BW)<br />20. Aby postępowali według moich przepis&oacute;w, przestrzegali moich praw i wykonywali je. Wtedy będą mi ludem, a Ja będę (<em>ani ehjeh</em>) im Bogiem.</p>
<p>Hbr 8:10 (BW)<br />10. Takie zaś jest przymierze, kt&oacute;re zawrę z domem Izraela Po upływie owych dni, m&oacute;wi Pan: Prawa moje włożę w ich umysły I na sercach ich wypiszę je, I będę (<em>esomai</em>) im Bogiem, A oni będą mi ludem.</p>
</blockquote>
<p></p>
<p>Gdy dodamy do tego jeszcze informację o tym, że spośr&oacute;d trzech najważniejszych przekład&oacute;w Starego Testamentu na język grecki dokonanych w okresie zbliżonym do powstania Nowego Testamentu, dwa z nich, dokonane przez Akwilę oraz Teodocjona, podają wersję<span>&nbsp;</span><em>esomai hos esomai</em><span>&nbsp;</span>(&bdquo;będę, kt&oacute;ry będę&rdquo;), to cała hipoteza ks. Bartnika oraz innych podobnie do niego myślących trynitarian, staje się mocno wątpliwa. Nie ratuje sprawy r&oacute;wnież trzecie i najbardziej znane tłumaczenie Starego Testamentu na grekę &ndash; Septuaginta. Czytamy w niej bowiem:</p>
<blockquote>
<p>Wj 3:14 (BPK)<br />14. B&oacute;g rzekł Mojżeszowi: &bdquo;Ja jestem BĘDĄCY&rdquo; (<em>ego eimi ho on</em>). I dodał: &bdquo;Tak właśnie powiesz synom Izraela: BĘDĄCY (<em>ho on</em>) przysłał mnie do was&rdquo;.</p>
</blockquote>
<p></p>
<p>Według Seputaginty określeniem Boga nie jest więc w og&oacute;le<span>&nbsp;</span><em>ego eimi</em>, ale raczej<span>&nbsp;</span><em>ho on</em>! Całą frazę można przetłumaczyć tak, jak uczynił to ksiądz Popowski: &bdquo;ja jestem BĘDĄCY&rdquo;, lub też &bdquo;ja jestem TEN, KT&Oacute;RY JEST&rdquo;. To ten &bdquo;BĘDĄCY&rdquo; (albo: &bdquo;ISTNIEJĄCY&rdquo;), bądź &bdquo;TEN, KT&Oacute;RY JEST&rdquo;, posyła Mojżesza do narodu Izraela.<em><span>&nbsp;</span>Ego eimi</em><span>&nbsp;</span>nie jest w tym miejscu żadnym imieniem lub jego r&oacute;wnoważnikiem, rolę tego ostatniego może pełnić jedynie wyrażenie ho on.<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote3sym">3</a><span>&nbsp;</span>Co ciekawe, podobne sformułowanie użyte jest w stosunku do Boga w Księdze Objawienia 1:4, 8, w kt&oacute;rej czytamy o Bogu, iż jest On:<span>&nbsp;</span><em>ho on kai ho en</em>, czyli &bdquo;ten, kt&oacute;ry jest i kt&oacute;ry był&rdquo;.<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote4sym">4</a><span>&nbsp;</span>Jeśli w sformułowaniach apostoła Jana występujących w Objawieniu jest nawiązanie do Wj 3:14, to mogłoby to potwierdzać prawidłowość oddania opisu imienia Boga ukrytego pod słowami<em><span>&nbsp;</span>&lsquo;ehjeh &lsquo;aszer &lsquo;ehjeh</em><span>&nbsp;</span>dokonanego przez autor&oacute;w Septuaginty &ndash; &bdquo;Ja jestem Będący/Istniejący/Kt&oacute;ry Jest&rdquo;.</p>
<p>Widać więc wyraźnie, że sama teoria utożsamiająca wyrażenie<span>&nbsp;</span><em>ehjeh aszer ehjeh</em><span>&nbsp;</span>ze słowami &bdquo;jestem, kt&oacute;ry jestem&rdquo; jest mocno wątpliwa, gł&oacute;wnie ze względu na problem wynikający z niejednoznaczności translacji. Sam Czesław Bartnik przyznaje to zresztą w innym miejscu swojej pracy:</p>
<blockquote>
<p>&bdquo;Tłumaczenie tego sformułowania jest bardzo trudne. &lsquo;Jahweh&rsquo; wywodzi się od<span>&nbsp;</span><em>hjh<span>&nbsp;</span></em>(od starszego<span>&nbsp;</span><em>hwh</em>) &ndash; być, istnieć, dziać się, stawać się, być mocnym.<span>&nbsp;</span><em>Ehjeh aszer ehjeh</em><span>&nbsp;</span>można przełożyć na polski: &lsquo;Jestem, Kt&oacute;ry Jestem&rsquo;, według Wujka: &lsquo;Jam Jest, Kt&oacute;rym Jest&rsquo;. Są i inne poprawne możliwości przekładu: &lsquo;Ja, Kt&oacute;ry istnieję&rsquo;, &lsquo;Ja Istnieję&rsquo;, &lsquo;Ten Kt&oacute;ry istnieje&rsquo;, &lsquo;Ja Jestem Istniejący&rsquo; (LXX). Ze względu na niedokonaną formę czasownika można r&oacute;wnież tłumaczyć: &lsquo;Ja będę istniał&rsquo;, &lsquo;Ten, Kt&oacute;ry będzie istniał&rsquo;, &lsquo;Ja będę dla was tym, kt&oacute;ry będę&rsquo;, &lsquo;Okażę się mocny, gdy się okażę&rsquo; (S. Rabiej).&rdquo;<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote5sym">5</a></p>
</blockquote>
<p></p>
<p>Jak widać, problem jest poważny, ponieważ nie ma tak naprawdę pewności co do tego, że istnieje jakakolwiek łączność pomiędzy Wj 3:14 a wypowiedziami Chrystusa, kt&oacute;re używają zwrotu &bdquo;ja jestem&rdquo;. Na tym jednak problemy trynitarian się nie kończą. Albowiem jeśli nawet przyjęlibyśmy, że przekłady oddające te słowa w takiej formie jak czyni to Biblia Tysiąclecia są poprawne, to i tak tezy ks. Czesława Bartnika byłyby bardzo dalekie od udowodnienia. Choćbyśmy bowiem przyjęli za fakt, że B&oacute;g m&oacute;wi o sobie &bdquo;jestem, kt&oacute;ry jestem&rdquo;, a Pan Jezus r&oacute;wnież stosuje do siebie określenie &bdquo;ja jestem&rdquo;, wszakże nie oznacza to automatycznie, że ten ostatni utożsamiał się z opisem imienia<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote6sym">6</a><span>&nbsp;</span>Boga z Wj 3:14, lecz po prostu używał tego terminu tak jak prawie każda osoba czyni to w swoim macierzystym języku. Jeśli apostoł Piotr rzekł:<span>&nbsp;</span><em>ego eimi hon dzeteite</em><span>&nbsp;</span>(&bdquo;ja jestem tym, kt&oacute;rego szukacie&rdquo;)<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote7sym">7</a>, to oczywiście nie miał na myśli tego, że jest Bogiem Jahwe, bo właśnie przed chwilą użył wyrażenia, kt&oacute;re B&oacute;g zastosował do samego siebie! Przykład&oacute;w tego rodzaju można znaleźć w Biblii całe mn&oacute;stwo.</p>
<p></p>
<p>Jednakże trynitarianie podważają taki spos&oacute;b naszej argumentacji. Twierdzą, że czym innym jest zdanie, w kt&oacute;rym występuje wyrażenie &bdquo;ja jestem kimś/czymś&rdquo; (np.<span>&nbsp;</span><em>ego eimi ho poimen ho kalos</em>, czyli &bdquo;ja jestem dobrym pasterzem&rdquo;),<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote8sym">8</a><span>&nbsp;</span>czym innym zaś samo<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>(&bdquo;ja jestem&rdquo;) bez orzecznika, z kt&oacute;rym mamy do czynienia na przykład w Ewangelii Jana 8:24, 28. Tego rodzaju konstrukcję nazywają &bdquo;absolutną&rdquo;.</p>
<p></p>
<p>Faktycznie, w języku polskim samo stwierdzenie &bdquo;ja jestem&rdquo;. zazwyczaj brzmi w naszych uszach nieco sztucznie, jakby było niedokończone. Najczęściej m&oacute;wi się, &bdquo;ja jestem mężczyzną/kierownikiem/ojcem&rdquo;, lub też, &bdquo;ja jestem nim&rdquo;, jeśli z kontekstu wiadomo o kogo chodzi. W tego rodzaju wypowiedziach mamy do czynienia z tzw. orzeczeniem imiennym, gdzie zaimek &bdquo;ja&rdquo; jest podmiotem, natomiast &bdquo;jestem nim/mężczyzną/kierownikiem/ojcem&rdquo; to właśnie &oacute;w wspomniany rodzaj orzeczenia. W orzeczeniu imiennym zazwyczaj występuje łącznik (w tym przypadku słowo &bdquo;jestem&rdquo;), oraz orzecznik (np. &bdquo;mężczyzną/kierownikiem/ojcem&rdquo; itp.). Gdy w języku polskim nie ma orzecznika, to w&oacute;wczas, tak jak wspomniałem wyżej, brzmi to dla nas nieco dziwnie i sztucznie.</p>
<p></p>
<p>Należy pamiętać, że każdy język rządzi się swoimi prawami i to, co w naszej ojczystej mowie może brzmieć sztucznie, w grece może być najzupełniej naturalne. Z tego rodzaju przypadkiem mamy właśnie do czynienia w omawianym przez nas wyrażeniu. Okazuje się bowiem, że tego rodzaju sł&oacute;w: samego<span>&nbsp;</span><em>ego eimi</em>, używa w stosunku do siebie na przykład ślepiec, kt&oacute;rego uzdrowił Pan Jezus:</p>
<blockquote>
<p>J 9:9 (BT V)<br /><span>9. Jedni twierdzili: Tak, to jest ten, a&nbsp;inni przeczyli: Nie, jest tylko do tamtego podobny. On zaś m&oacute;wił: To ja jestem&nbsp;</span><span>(<em>ego eimi</em></span><span>).</span></p>
</blockquote>
<p>Zwr&oacute;ćmy uwagę na to, że Biblia Tysiąclecia, kt&oacute;ra w przypadku wypowiedzi Pana Jezusa zanotowanych w J 8:24, 28 oddaje interesujące nas słowa jako &bdquo;JA JESTEM&rdquo;, te same słowa wypowiedziane przez ślepca tłumaczy już jako &bdquo;To ja jestem&rdquo;, sugerując proste znaczenie samoidentyfikacji. Co spowodowało tą zmianę, do końca nie wiadomo, jednak z dużą dozą prawdopodobieństwa można przyjąć, że były to przyjęte z g&oacute;ry założenia, a nie jakieś merytorycznie dobrze uzasadnione przesłanki.</p>
<p></p>
<p>Podany wyżej werset z Ewangelii Jana 9:9 nie jest oczywiście jedynym przykładem takiego zastosowania wyrażenia ego eimi. Podczas ostatniej Paschy obchodzonej z uczniami, na prorocze stwierdzenie Pana Jezusa o tym, że wyda go zdrajca, pada najpierw ze strony uczni&oacute;w, a p&oacute;źniej r&oacute;wnież Judasza, pytanie: &bdquo;<em>meti ego eimi, kyrie</em>;&rdquo;, czyli dosłownie: &bdquo;ale nie ja jestem, Panie?&rdquo;.<a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote9sym">9</a><span>&nbsp;</span>Tutaj także widać, że wyrażenie<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>to po prostu grecka forma utożsamienia się z kimś/czymś i sama w sobie nie zawiera w sobie żadnego mistycznego znaczenia.</p>
<p>Podobna sytuacja ma miejsce w innym przypadku, tym razem zanotowanym w greckim tłumaczeniu Starego Testamentu &ndash; Septuagincie. Czytamy tam:</p>
<blockquote>
<p>2Sm 2:20 (BPK)<br />20. Obejrzał się Abner za siebie i zawołał: &bdquo;Czy ty jesteś owym Asahelem?&rdquo; Odpowiedział: &bdquo;Tak, to ja&rdquo;.</p>
</blockquote>
<p>Słowa: &bdquo;Odpowiedział: &lsquo;Tak, to ja&rsquo;&rdquo; przetłumaczone zostały z greckiego wyrażenia:<span>&nbsp;</span><em>kai eipen ego eimi</em>, co dosłownie można oddać jako: &bdquo;i odpowiedział ja jestem&rdquo;, oczywiście nie mając przy tym na myśli tego, że jest Bogiem Jahwe.</p>
<p></p>
<p>Wygląda więc na to, że sformułowanie<span>&nbsp;</span><em>ego eimi</em>, nawet jeśli nie posiada wyrazu, kt&oacute;ry w języku polskim pełni funkcję orzecznika, pełni rolę identyfikacyjną. Osoba, kt&oacute;ra je wypowiada przekazuje informację o swojej tożsamości, a owa tożsamość wynika albo z kontekstu bliższego, albo dalszego. Ową &bdquo;identyfikacyjną&rdquo; konstrukcję doskonale ilustrują dwa r&oacute;wnoległe fragmenty z dw&oacute;ch r&oacute;żnych Ewangelii, kt&oacute;re opisują to samo wydarzenie:</p>
<blockquote>
<p>Łk 21:8 (BT V)<br />8. Jezus odpowiedział: Strzeżcie się, żeby was nie zwiedziono. Wielu bowiem przyjdzie pod moim imieniem i&nbsp;będą m&oacute;wić: To ja jestem (ego eimi) oraz: Nadszedł czas. Nie podążajcie za nimi!</p>
<p>Mt 24:5 (BT V)<br /><span>5. Wielu bowiem przyjdzie pod moim imieniem i&nbsp;będą m&oacute;wić: To ja jestem Mesjaszem&nbsp;</span><span>(ego eimi ho Christos</span><span>). I&nbsp;wielu w&nbsp;błąd wprowadzą.</span></p>
</blockquote>
<p>Widać więc, że w tym przypadku<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>jest r&oacute;wnoważne znaczeniowo z<span>&nbsp;</span><em>ego eimi ho Christos</em>, co udowadnia to, o czym wspominałem powyżej.</p>
<p></p>
<p>Wydaje się więc, że cała om&oacute;wiona dotąd trynitarna argumentacja mająca dowodzić tożsamości Pana Jezusa z Bogiem Jahwe, oparta na stosowaniu przez Chrystusa do samego siebie określenia<span>&nbsp;</span><em>ego eimi</em><span>&nbsp;</span>(&bdquo;ja jestem&rdquo;), jest co najmniej mocno naciągania. Trudno bowiem bezspornie wykazać związek pomiędzy tymi wyrażeniami, a słowami<span>&nbsp;</span><em>ehjeh aszer ehjeh</em>, kt&oacute;rymi to B&oacute;g opisał znaczenie swego imienia. Dodatkowo, samo ich stosowanie było zwyczajnym sposobem samoidentyfikacji, czego przykłady podałem powyżej. W zasadzie prawie każdy z przypadk&oacute;w wypowiedzi Syna Bożego, w kt&oacute;rym pada sformułowanie<span>&nbsp;</span><em>ego eimi</em>, można wytłumaczyć w ten właśnie spos&oacute;b &ndash; określa On siebie jako Mesjasza, na kt&oacute;rego czekał lud Izraela. Są tylko dwa fragmenty, kt&oacute;re wymagają dodatkowego om&oacute;wienia i właśnie one będzie przedmiotem rozważań w następnych rozdziałach.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote1anc">1</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 691.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote2anc">2</a><span>&nbsp;</span>Stafford uważa, że jedynie w trzech wersetach ST (na ponad czterdzieści) jest możliwość rozumienia &lsquo;ehjeh w czasie teraźniejszym. Zob. G. Stafford,<span>&nbsp;</span><em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics, Revised Third Edition</em>, str. 119-122. R&oacute;wnież Patrick Navas podaje serię cytat&oacute;w z prac uczonych, kt&oacute;re potwierdzają to, że samo słowo ehjeh powinno się oddawać w czasie przyszłym a nie teraźniejszym. Zob. P. Navas,<em><span>&nbsp;</span>Divine Truth or Human Tradition?</em>, str. 449-451. Warto także zaznaczyć, że słowo ehjeh występuje w Starym Testamencie 55 razy. W Biblii Warszawskiej 38 razy tłumaczone jest jako &ldquo;będę&rdquo;, 6 razy jako &ldquo;byłem&rdquo;, 5 razy jako &bdquo;jestem&rdquo; (z czego 3 razy w Wj 3:14, pozostałe dwa razy w Rt 2:13 oraz Oz 1:9), 3 razy &ldquo;stałem się&rdquo;, 2 razy nie jest tłumaczone, 2 razy &ldquo;byłbym&rdquo;, 2 razy &ldquo;chcę być&rdquo;, 1 raz &ldquo;abym&rdquo;, 1 raz &ldquo;żem&rdquo;, 1 raz &ldquo;przechodziłem&rdquo;, 1 raz &ldquo;należę&rdquo;, 1 raz &ldquo;zostanę&rdquo;, 1 raz miałbym zostać, 1 raz mając. Widać więc, że w ogromnej większości termin ten tłumacze rozumieli jako &ldquo;będę&rdquo; (38 wystąpień na 55).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote3anc">3</a><span>&nbsp;</span>Dokładnie tym samym tytułem określał Boga żyjący w czasach Chrystusa i mający ogromny wpływ na myśl żydowskiej diaspory Filon z Aleksandrii. Przykłady użycia tego terminu w: K.A. Chandler,<span>&nbsp;</span><em>The God of Jesus in Light of Christian Dogma</em>, str. 400.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote4anc">4</a><span>&nbsp;</span>Zob. r&oacute;wnież: Obj 4:8; 11:17; 16:5.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote5anc">5</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 65.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote6anc">6</a><span>&nbsp;</span>Należy zauważyć, że ehjeh aszer ehjeh nie tyle są imieniem Boga, ile opisem tego imienia &ndash; jego znaczeniem. Poza tym wersetem nigdy więcej B&oacute;g nie stosuje tego określenia do siebie, a tekst następny, z w. 15, jasno naucza, że imieniem, pod kt&oacute;rym będzie znany jest JHWH.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote7anc">7</a><span>&nbsp;</span>Dz 10:21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote8anc">8</a><span>&nbsp;</span>J 10:11 (BT V).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/ja-jestem/#sdfootnote9anc">9</a><span>&nbsp;</span>Mt 26:22, 25 (VNT).</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/60.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/ja-jestem" style="text-decoration: none;">https://thaleia.pl/unitarianizm/ja-jestem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898067&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1bf067a0e0</p>
</div>
</body>
