<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Tyś, Panie, ugruntował ziemię</title>

<meta name="description" content="Tyś, Panie, ugruntował ziemię / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Tyś, Panie, ugruntował ziemię" />
<meta property="og:description" content="Tyś, Panie, ugruntował ziemię / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Tyś, Panie, ugruntował ziemię&hellip;</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/">1 stycznia, 2019</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>Hbr 1:10-12 (BW)<br />10. Oraz: Tyś, Panie, na początku ugruntował ziemię, I niebiosa są dziełem rąk twoich;<br />11. One przeminą, ale Ty zostajesz; I wszystkie jako szata zestarzeją się,<br />12. I jako płaszcz je zwiniesz, Jako odzienie, i przemienione zostaną; Ale tyś zawsze ten sam i nie skończą się lata twoje.</p>
<p>Ps 102:24-28 (BW)<br />24. Wyczerpał w drodze siłę moją, Ukr&oacute;cił dni moje.<br />25. Rzekłem: Boże m&oacute;j, nie zabieraj mnie w połowie dni moich, Wszak lata twoje trwają z pokolenia w pokolenie.<br />26. Tyś z dawna założył ziemię, A niebiosa są dziełem rąk twoich.<br />27. One zginą, Ty zaś zostaniesz, I wszystkie jak szata się zużyją; Jak szata, kt&oacute;ra się zmienia, one się zmienią.<br />28. Ale Ty pozostaniesz ten sam I nie skończą się lata twoje.</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Wydaje się, że powyższe teksty z Listu do Hebrajczyk&oacute;w oraz Psalmu stanowią jeden z najsilniejszych argument&oacute;w przedstawianych przez osoby wierzących w absolutną boskość Pana Jezusa. Co prawda, nie udowadniają one Tr&oacute;jcy jako takiej, jednak por&oacute;wnanie tych dw&oacute;ch fragment&oacute;w zdaje się bardzo silnie przemawiać za tożsamością Chrystusa z Bogiem Jahwe. O ile bowiem Psalm &oacute;w ewidentnie odnosi się do JHWH, o tyle autor listu do Hebrajczyk&oacute;w adresata wypowiedzi widzi w Bożym Synu. Choć przyznać trzeba, że wiele argument&oacute;w trynitarnych jest szalenie naciąganych, to jednak ten wydaje się być bardzo solidny i mocno umocowany w Piśmie. Muszę uczciwie powiedzieć, że przez wiele lat był on dla mnie ostatnim &bdquo;bastionem&rdquo; Tr&oacute;jcy, przez kt&oacute;ry nie mogłem przebrnąć pragnąc być uczciwym względem Boga oraz swojego własnego sumienia. Spotkałem się przy tym z&nbsp;kilkoma interpretacjami unitariańskimi,<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote1sym">1</a><span>&nbsp;</span>jednakże tylko jedna mnie mnie zachwyciła i jednocześnie pozwoliła uchwycić całe piękno powyższego fragmentu.</p>
<p align="justify"></p>
<p align="justify">Aby ją jednak w pełni zrozumieć, trzeba najpierw zapoznać się ze sposobem, w jaki Żydzi czas&oacute;w Chrystusa &ndash; a co za tym idzie &ndash; pierwsi Jego naśladowcy, interpretowali Pisma. &nbsp;W wielu przypadkach nie mamy bowiem problem&oacute;w z odczytaniem intencji autora biblijnej wypowiedzi, jednakże bywają też takie fragmenty, kt&oacute;re potrafią nam sprawić spore trudności. Między innymi właśnie z tego powodu powstają specjalne podręczniki poświęcone hermeneutyce biblijnej, w kt&oacute;rych ich autorzy starają się podać reguły mające pom&oacute;c nam we właściwej interpretacji tekstu Pisma Świętego. W tym celu zastanawiają się nad występowaniem r&oacute;żnych sens&oacute;w wyraz&oacute;w czy też zdań oraz sposobem odnajdowania tych sens&oacute;w.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote2sym">2</a><span>&nbsp;</span>Nie ulega wątpliwości, iż jest to działalność bardzo cenna i niejednokrotnie pozwala nam lepiej zrozumieć objawiony tekst. Jednakże w swojej pracy chciałbym zwr&oacute;cić uwagę na nieco inny aspekt w podejściu do interpretacji Pisma. Z pewnością osoby czytające Biblię wielokrotnie zastanawiały się nad szczeg&oacute;lnym sposobem patrzenia na Stary Testament, prezentowany przez apostoł&oacute;w i innych pisarzy Nowego Testamentu. Niejednokrotnie zadziwiać może cytowanie tekst&oacute;w ze Starego Testamentu, kt&oacute;re wydają się być zupełnie wyrwane z kontekstu, a służą do udowodnienia np. mesjaństwa Pana Jezusa. Zdumienie może budzić swoiste &ldquo;skakanie&rdquo; po wersetach prezentowane na przykład przez apostoła Pawła, czy też jego spos&oacute;b argumentacji, mający niewiele wsp&oacute;lnego z tak preferowaną dzisiaj metodą historyczno-krytyczną interpretacji Pism. Okazuje się jednak, że to co dla naszego umysłu może być dziwne, niekoniecznie było takim dla os&oacute;b żyjących w innej kulturze i innych czasach. Zwr&oacute;ćmy uwagę na słowa Davida Sterna, Żyda wierzącego w Chrystusa, kt&oacute;ry w czytelny i bardzo jasny spos&oacute;b przedstawia spos&oacute;b patrzenia na Pismo prezentowany przez środowisko, w kt&oacute;rym działali i wychowywali się uczniowie Jezusa oraz sam Zbawiciel:</p>
<blockquote>
<p>&bdquo;(&hellip;) trzeba wiedzieć o czterech podstawowych sposobach interpretacji Pisma przez rabin&oacute;w. A są to:</p>
</blockquote>
<blockquote>
<p>(1)&nbsp;<em>P&rsquo;szat&nbsp;</em>(&rsquo;prosty&rsquo;) &ndash; najoczywistszy, dosłowny sens tekstu, mniej więcej coś takiego, co określa się dziś jako egzegezę gramatyczno-historyczną, gdy przy ustalaniu sensu danego tekstu odwołuje się do gramatyki języka i tła historycznego. Dzisiejsi badacze częstokroć uważają metodę gramatyczno-historyczną za jedyne uzasadnione podejście do tekstu; duszpasterze używający w swych kazaniach innych podejść odczuwają zwykle z tego tytułu pewne kompleksy względem kręg&oacute;w naukowych. Jednakże rabini korzystali jeszcze z trzech innych sposob&oacute;w interpretowania Pisma, kt&oacute;rych zasadności nie wolno przekreślać z g&oacute;ry, ale należy ją rozważać w świetle zasadności ich założeń wstępnych.</p>
</blockquote>
<blockquote>
<p>(2)&nbsp;<em>Remez</em>&nbsp;(&rsquo;wskaz&oacute;wka&rsquo;) &ndash; kiedy jakieś słowo, wyrażenie czy inny element tekstu wskazuje na jakąś prawdę niedostrzegalną za pomocą&nbsp;p&rsquo;szat. W metodzie tej zakłada się, że B&oacute;g może zwracać nam uwagę na rzeczy, kt&oacute;rych sami autorzy Biblii nie byli świadomi.</p>
</blockquote>
<blockquote>
<p>(3)&nbsp;<em>Drasz&nbsp;</em>lub&nbsp;<em>midrasz&nbsp;</em>(&rsquo;poszukiwanie&rsquo;) &ndash; alegoryczne lub homiletyczne zastosowanie danego tekstu. Jest to pewien typ&nbsp;eisegezy &ndash; czyli wczytywania do tekstu własnych przekonań &ndash; w odr&oacute;żnieniu od egzegezy, kt&oacute;ra polega na wydobywaniu z tekstu tego, co faktycznie on m&oacute;wi. W metodzie tej zakłada się, że słowa Pisma mają prawo stać się pożywką dla ludzkiego intelektu, kt&oacute;ry B&oacute;g może doprowadzić do prawd niekoniecznie bezpośrednio związanych z tekstem.</p>
</blockquote>
<blockquote>
<p>(4)&nbsp;<em>Sod&nbsp;</em>(&rsquo;tajemnica&rsquo;) &ndash; mistyczny lub ukryty sens, do kt&oacute;rego dochodzi się, obliczając wartości liczbowe liter hebrajskich, zwracając uwagę na nietypową pisownię, przestawienia liter itd.. Np. jest duża szansa, że dwa słowa kt&oacute;rych odpowiedniki liczbowe tworzących je liter po dodaniu dają dwie takie same liczby, mogą ujawnić jakąś tajemnicę &ndash; ich połączenie jest możliwe dzięki temu, co Arthur Koestler w swojej książce o umyśle tw&oacute;rczym nazywa bisocjacją idei. Założeniem w tej metodzie jest przekonanie, że B&oacute;g nadaje określony sens najdrobniejszemu nawet elementowi Pisma, w tym poszczeg&oacute;lnym literom.</p>
</blockquote>
<blockquote>
<p>Założenia, na kt&oacute;rych opierają się remez, drasz i sod, bez wątpienia wynikają z przekonania o wszechmocy Boga, zarazem jednak są wyrazem wiary w Jego miłość do ludzi, rozumianą jako decyzja, aby z miłości posłużyć się nadzwyczajnymi środkami w celu dotarcia do ludzkich serc i umysł&oacute;w. Z drugiej strony, nietrudno zauważyć, że remez, drasz i sod mogą być opacznie wykorzystane, wszystkie one dopuszczają bowiem subiektywną interpretację, a wręcz nie są w stanie bez niej się obejść. Dlatego też uczeni zajmujący się światem obiektywnym odnoszą się do nich nieufnie.</p>
</blockquote>
<blockquote class="western">
<p>Te cztery metody pracy z tekstem można zapamiętać w formie hebrajskiego słowa&nbsp;PaRDeS&nbsp;(oznaczającego &rsquo;sad&rsquo; lub &lsquo;ogr&oacute;d&rsquo;), będącego akronimem utworzonym z ich pierwszych liter.&rdquo;<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote3sym">3</a></p>
</blockquote>
<p></p>
<p>Spr&oacute;bujmy to co napisał David Stern zilustrować na przykładach. Kilka tysięcy lat temu zanotowano w Biblii historię o Abrahamie, kt&oacute;remu B&oacute;g obiecał potomstwo liczne jak piasek na brzegu morza, oraz jak gwiazdy na niebie. Problem polegał na tym, że żona Abrahama, Sara, była niepłodna. Za jej radą Abraham wsp&oacute;łżył ze swoją niewolnicą &ndash; Egipcjanką Hagar, i z tego związku narodził się ich syn Ismael. Jakiś czas p&oacute;źniej B&oacute;g dokonał jednak cudu i będąca już w swej starości Sara poczęła i porodziła Abrahamowi obiecanego potomka Izaaka. Ten ostatni stał się jednak przedmiotem szyderstw Ismaela, co poskutkowało wypędzeniem na pustynię zar&oacute;wno jego, jak i jego matki.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote4sym">4</a></p>
<p></p>
<p>Kiedy patrzymy na powyższą historię z perspektywy rzeczywistych wydarzeń, kt&oacute;re kiedyś w przeszłości się dokonały, mamy do czynienia z interpretacją p&rsquo;szat. Jednakże to nie jest jedyny sens jaki można nadać tej opowieści. Gdy w pierwszym wieku naszej ery apostoł Paweł dyskutował z Galacjanami pragnącymi się obrzezać i przestrzegać Prawa Mojżeszowego, użył argumentu, kt&oacute;ry wielu czytelnik&oacute;w Biblii zapewne by zdziwił. Odnosząc się do opisanej wyżej historii Abrahama, jego żony oraz nałożnicy, a także ich dzieci, napisał:</p>
<blockquote>
<p>Ga 4:21-31 (BW)<br />21. Powiedzcie mi wy, kt&oacute;rzy chcecie być pod zakonem, czy nie słyszycie, co zakon m&oacute;wi?<br />22. Napisane jest bowiem, że Abraham miał dw&oacute;ch syn&oacute;w, jednego z niewolnicy, a drugiego z wolnej.<br />23. Lecz ten, kt&oacute;ry był z niewolnicy, według ciała się urodził, ten zaś, kt&oacute;ry był z wolnej, na podstawie obietnicy.<br />24. A to jest powiedziane obrazowo: oznaczają one dwa przymierza, jedno z g&oacute;ry Synaj, kt&oacute;re rodzi w niewolę, a jest nim Hagar.<br />25. Hagar jest to g&oacute;ra Synaj w Arabii; odpowiada ona teraźniejszemu Jeruzalem, gdyż jest w niewoli razem z dziećmi swymi.<br />26. Jeruzalem zaś, kt&oacute;re jest w g&oacute;rze, jest wolne i ono jest matką naszą.<br />27. Jest bowiem napisane: Raduj się, niepłodna, kt&oacute;ra nie rodzisz, Wydaj okrzyk radości i wesel się głośno, Ty, kt&oacute;ra nie znasz b&oacute;l&oacute;w porodowych, Bo więcej dzieci ma opuszczona Niż ta, kt&oacute;ra ma męża.<br />28. Wy zaś, bracia, podobnie jak Izaak, dziećmi obietnicy jesteście,<br />29. Lecz jak ongiś ten, kt&oacute;ry się według ciała narodził, prześladował urodzonego według Ducha, tak i teraz,<br />30. lecz co m&oacute;wi Pismo? Wypędź niewolnicę i syna jej: nie będzie bowiem dziedziczył syn niewolnicy z synem wolnej,<br />31. Przeto, bracia, nie jesteśmy dziećmi niewolnicy, lecz wolnej!</p>
</blockquote>
<p>Dla kogoś nieobeznanego z tym specyficznym rodzajem argumentacji, twierdzenia Pawła wydawać by się mogły zupełnie oderwane od rzeczywistości. Gdybyśmy byli pogańskimi Galacjanami czytającymi ten list, moglibyśmy mieć uczucie, że Paweł dość mocno nagina terść Pisma pod swoje własne poglądy. Co mają bowiem wsp&oacute;lnego żony i dzieci Abrahama z przymierzami? Jednakże dla żydowskich rabin&oacute;w &ndash; a co za tym idzie &ndash; dla żydowskiego ludu nauczanego przez tychże rabin&oacute;w, taka metoda interpretacji nie była niczym dziwnym, wręcz przeciwnie, była zupełnie naturalna. Na prosty sens p&rsquo;szat nakładano bowiem inne sensy, kt&oacute;re ukryte były niejako pod powierzchnią tego pierwszego.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote5sym">5</a><span>&nbsp;</span>W omawianym przez nas miejscu mamy do czynienia z sensem drasz, czyli budowaniem alegorii ukazującej rzeczy głębsze, nową rzeczywistość zobrazowaną w historii mającej swe faktyczne wypełnienie tysiące lat wcześniej.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote6sym">6</a><span>&nbsp;</span>Apostoł Paweł doskonale znał taką metodę interpretacji, sam był wszak wychowany &ldquo;u st&oacute;p Gamaliela&rdquo;<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote7sym">7</a><span>&nbsp;</span>&ndash; jednego z najwybitniejszych rabin&oacute;w tamtych czas&oacute;w.</p>
<p></p>
<p>W sposobie argumentowania Pawła często widać także drugą warstwę rozumienia Tory &ndash;<span>&nbsp;</span><em>remez</em>. Przy tego rodzaju interpretacji, opr&oacute;cz prostego sensu p&rsquo;szat występującego w danym tekście, dostrzegamy w nim dodatkową warstwę znaczeniową, choć nie tak rozbudowaną jak przytaczana wyżej alegoria. Dobrą ilustracją może być tu następujący przykład:</p>
<blockquote>
<p>Pwt 21:22-23 (BT V)<br />22. Jeśli ktoś popełni zbrodnię podlegającą karze śmierci, zostanie stracony i powiesisz go na drzewie &ndash;<br />23. trup nie będzie wisiał na drzewie przez noc, lecz tegoż dnia musisz go pogrzebać. Bo wiszący jest przeklęty przez Boga. Nie zanieczyścisz swej ziemi, danej ci przez Pana, Boga twego, w posiadanie.</p>
</blockquote>
<p>Jest oczywiste, że tekst ten stosował się do przestępcy, kt&oacute;ry przekroczył Prawo Mojżeszowe i ponosząc za to przewinienie karę śmierci, został powieszony na drzewie. Jednakże Paweł dostrzegł w nim r&oacute;wnież wskaz&oacute;wkę zapowiedzi zastępczej śmierci Jezusa na krzyżu, kt&oacute;ra miała wyzwolić Żyd&oacute;w od przekleństwa Zakonu:</p>
<blockquote>
<p>Ga 3:12-13 (BW)<br />12. Zakon zaś nie jest z wiary, ale: Kto go wypełni, przezeń żyć będzie.<br />13. Chrystus wykupił nas od przekleństwa zakonu, stawszy się za nas przekleństwem, gdyż napisano: Przeklęty każdy, kt&oacute;ry zawisł na drzewie,</p>
</blockquote>
<p></p>
<p>Przykład&oacute;w tego rodzaju interpretacji znajdujemy w Biblii dużo więcej, natomiast te przytoczone wyżej powinny wystarczyć do zrozumienia idei stojącej za terminem<span>&nbsp;</span><em>PaRDeS</em>. Będąc tego świadomymi, dużo bardziej zrozumiały staje się dla nas spos&oacute;b argumentowania pisarzy nowotestamentalnych. W Zakonie dostrzeżemy w&oacute;wczas coś więcej niźli jedynie sens literalny, podążając za głębszymi myślami Mateusza, Jana czy też Pawła. Żydzi, kt&oacute;rzy nie uwierzyli w Pana Jeuzsa, og&oacute;lnie rzecz biorąc, często poprawnie rozumieli sens p&rsquo;szat &ndash; literę, jednak sens duchowy Zakonu &ndash;<span>&nbsp;</span><em>drasz</em>,<span>&nbsp;</span><em>remez<span>&nbsp;</span></em>oraz<span>&nbsp;</span><em>sod<span>&nbsp;</span></em>&ndash; pozostawały przed nimi ukryte. Miały one stać się znane jedynie Kościołowi Chrystusa, adresatowi obietnicy &bdquo;wprowadzenia we wszelką prawdę&rdquo;, na Żyd&oacute;w spaść zaś miała zasłona niezrozumienia.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote8sym">8</a><span>&nbsp;</span>Wierzący chrześcijanie dostrzegali to, że o ile same ewangelie przedstawiają nam najczęściej zewnętrzne spojrzenie na czyny i życie Pana Jezusa, o tyle w wielu Psalmach, choć nie tylko w nich, ukryte są Jego wewnętrzne odczucia, myśli, pragnienia i obawy. Klasycznym tego przykładem jest Psalm 22, kt&oacute;rego kilka fragment&oacute;w zostało zacytowanych w Nowym Testamencie między innymi po to,<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote9sym">9</a><span>&nbsp;</span>by pokazać nam w jaki spos&oacute;b mamy patrzeć na całość owego Psalmu i jednocześnie malując przed naszymi oczyma wzruszające obrazy wewnętrznego b&oacute;lu, rozterek i modlitw kierowanych przez Chrystusa do Jego Boga, a także odpowiedzi tego ostatniego.<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote10sym">10</a><span>&nbsp;</span>O tych wszystkich szczeg&oacute;łach niekoniecznie dowiemy się z Ewangelii, ponieważ wiele z nich ukrytych zostało nie w ich sensie<span>&nbsp;</span><em>p&rsquo;szat</em>, lecz gł&oacute;wnie w<span>&nbsp;</span><em>remez<span>&nbsp;</span></em>i<span>&nbsp;</span><em>drasz</em>.</p>
<p align="justify"></p>
<p align="justify">Wracając do Listu do Hebrajczyk&oacute;w 1:10-12, sądzę , że jego autor stosował w swej argumentacji tego rodzaju metodę, jak opisana powyżej. Jest ona widoczne r&oacute;wnież w wersecie piątym tego rozdziału. Udowadniając wyższość Syna nad aniołami, apostoł Paweł pisze w nim:</p>
<blockquote>
<p>Hbr 1:5 (BW)<br /><span>5. Do kt&oacute;rego bowiem z anioł&oacute;w powiedział kiedykolwiek: Tyś jest Synem moim, Jam cię dziś zrodził? I znowu:&nbsp;</span><strong><span>Ja mu będę ojcem, a on będzie mi synem</span></strong><span>?</span></p>
</blockquote>
<p>Przytoczony przez apostoła cytat z drugiej części wersetu pochodzi z 2Sm 7:12-14:</p>
<blockquote>
<p>2Sm 7:12-14 (BW)<br />12. A gdy dopełnią się dni twoje i zaśniesz ze swoimi ojcami, Ja wzbudzę ci potomka po tobie, kt&oacute;ry wyjdzie z twego łona, i utrwalę twoje kr&oacute;lestwo.<br />13. On zbuduje dom mojemu imieniu i utwierdzę tron kr&oacute;lestwa jego na wieki.<br />14. Ja będę mu ojcem, a on będzie mi synem; gdy zgrzeszy, ukarzę go r&oacute;zgą ludzką i ciosami syn&oacute;w ludzkich<br />Problem polega na tym, że fragment ten znalazł swoje wypełnienie w osobie Salomona, jak to w oczywisty spos&oacute;b wynika z paralelnego zapisu zawartego w Księdze Kronik:</p>
<p>1Krn 22:9-10 BW<br />9. Ale oto narodzi ci się syn, on będzie mężem spokoju, i Ja sprawię, że dozna spokoju od wszystkich swoich nieprzyjaci&oacute;ł wokoło; imię jego będzie Salomon i za jego czas&oacute;w dam pok&oacute;j i wytchnienie Izraelowi.<br />10. On zbuduje świątynię dla imienia mojego, on też będzie mi synem, a Ja będę mu ojcem, i utwierdzę tron jego kr&oacute;lestwa nad Izraelem na wieki.</p>
</blockquote>
<p>Paweł oczywiście był tego świadom, jednak w natchnieniu odkrył także, że w obietnicy danej Dawidowi możemy znaleźć prosty sens<span>&nbsp;</span><em>p&rsquo;szat</em>, ale r&oacute;wnież ukryty<span>&nbsp;</span><em>remez</em>. Ten drugi wskazywał na większe i pełniejsze wypełnienie w osobie Jezusa Chrystusa. Tak jak wspomniałem wcześniej, sądzę, że dokładnie ten spos&oacute;b argumentacji możemy dostrzec w Psalmie 102:24-26. Wersety te, w mojej opinii, pokazują dialog jaki odbywał się między Ojcem a Synem w krytycznych chwilach poprzedzających śmierć tego ostatniego na krzyżu. W czasie agonii Pan Jezus doznał oddzielenia od Boga i był to prawdopodobnie najtrudniejszy i najgorszy moment Jego życia. To właśnie na krzyżu padło zdanie: &bdquo;Boże m&oacute;j, Boże m&oacute;j, czemuś mnie opuścił?&rdquo;<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote11sym">11</a><span>&nbsp;</span>i zapewne nie było to jedynie poetyckie zawołanie. Nasz Zbawiciel zdawał sobie sprawę z tego, że warunkiem powodzenia Jego misji ratowania ludzkości oraz Jego własnego zmartwychwstania i wybawienia od śmierci było posłuszeństwo i wierność aż do samego końca. Napisane jest wszak:</p>
<blockquote>
<p>Hbr 5:7 (BW)<br />7. Za dni swego życia w ciele zanosił On z wielkim wołaniem i ze łzami modlitwy i błagania do tego, kt&oacute;ry go m&oacute;gł wybawić od śmierci, i dla bogobojności został wysłuchany;</p>
</blockquote>
<p>Poczucie odłączenia od Boga, zapewne przerażające w swej postaci i nigdy przedtem nie mające miejsca, mogło zaowocować wątpliwościami co do wypełniania w całości woli Ojca, a stan ten w przeszywający spos&oacute;b opisany został słowami:</p>
<blockquote>
<p>Ps 102:24, 25 (BW)<br />24. Wyczerpał w drodze siłę moją, Ukr&oacute;cił dni moje.<br />25. Rzekłem: Boże m&oacute;j, nie zabieraj mnie w połowie dni moich, Wszak lata twoje trwają z pokolenia w pokolenie.</p>
</blockquote>
<p>Dalsza część Psalmu jest odpowiedzią Ojca i zapewnieniem zwycięstwa skierowanym do Pana Jezusa. Jest zapisem momentu, w kt&oacute;rym nasz Pan umierając na krzyżu wie już, że wiernie wypełnił swą misję. To w&oacute;wczas wypowiada słowa &bdquo;wykonało się&rdquo;. Ta obietnica zwycięstwa oraz chwały i czci jaką Pan Jezus otrzyma po zmartwychwstaniu, wyrażona jest przez Ojca w następnych słowach Psalmu:</p>
<blockquote>
<p>Ps 102:26-28 (BW)<br />26. Tyś z dawna założył ziemię, A niebiosa są dziełem rąk twoich.<br />27. One zginą, Ty zaś zostaniesz, I wszystkie jak szata się zużyją; Jak szata, kt&oacute;ra się zmienia, one się zmienią.<br />28. Ale Ty pozostaniesz ten sam, I nie skończą się lata twoje.</p>
</blockquote>
<p><span>Jeśli Paweł w ten spos&oacute;b rozumiał ten Psalm i widział w nim zaproponowany wyżej dialog<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote12sym">12</a>, m&oacute;gł śmiało zastosować powyższe teksty do Syna, ponieważ wiedział, że Syn był osobą, poprzez kt&oacute;rą B&oacute;g stworzył niebiosa i ziemię,<a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote13sym">13</a>&nbsp;o czym wspomina w wersecie drugim.</span></p>
<p><span></span></p>
<p><span>Podsumowując, w swym procesie dowodzenia wyższości Syna nad aniołami apostoł powołuje się na niekt&oacute;re fragmenty Starego Testamentu, ale w części z nich ma na myśli nie sens&nbsp;</span><span>p&rsquo;szat</span><span>, lecz raczej&nbsp;</span><span><em>remez</em>,&nbsp;</span><span>czego werset piąty wydaje się być najbardziej dobitnym przykładem. Gdy w ten spos&oacute;b będziemy patrzeć na rozważany przez nas urywek, łatwo będzie nam zauważyć, że nie musi on świadczyć o tożsamości Chrystusa z Bogiem Jahwe. Warto przy tym także zauważyć, że cały pierwszy rozdział jest w zasadzie sprzeczny z nauką o Tr&oacute;jcy. Pan Jezus jest opisany w nim bowiem jako ten, kt&oacute;ry:</span></p>
<p><span>a)&nbsp;</span><span>zostaje ustanowiony</span><span>&nbsp;dziedzicem wszechrzeczy (w. 2)</span></p>
<p><span>b)&nbsp;</span><span>poprzez</span><span>&nbsp;kt&oacute;rego (za jego pośrednictwem) zostają uczynione wieki (w. 2)</span></p>
<p><span>c) jest&nbsp;</span><span>odblaskiem</span><span>&nbsp;Bożej chwały i&nbsp;</span><span>odbiciem</span><span>&nbsp;Jego istoty (w. 3)</span></p>
<p><span>d) zasiada po&nbsp;</span><span>prawicy</span><span>&nbsp;Boga (w. 4)</span></p>
<p><span>e)&nbsp;</span><span>dziedziczy</span><span>&nbsp;imię wyższe od anioł&oacute;w (w. 4)</span></p>
<p><span>f)&nbsp;</span><span>stał się</span><span>&nbsp;możniejszy od anioł&oacute;w (w. 4)</span></p>
<p></p>
<p>Te wszystkie określenia jasno wskazują na to, że Paweł jasno odr&oacute;żniał Pana Jezusa od Boga, oraz traktował tego drugiego jako istotę nadrzędną w stosunku do Chrystusa. Syn Boży nie jest Bogiem Jahwe, lecz Jego &bdquo;odblaskiem&rdquo; oraz &bdquo;odbiciem&rdquo;. Nie jest autorem stworzenia, lecz raczej pośrednikiem Boga w powołaniu go do bytu. Jego funkcje nie są mu przynależne &bdquo;z natury&rdquo;, lecz obejmuje je na skutek suwerennej decyzji Boga, a Jego &bdquo;imię&rdquo; &ndash; choć wyższe od anioł&oacute;w &ndash; jednak zauważalnie niższe od Boga. Omawiany fragment zatem, pozostaje w zgodzie z całą resztą nauczania Pisma &ndash; jest jeden B&oacute;g Jahwe, kt&oacute;ry jest absolutnie ponad wszystkim, i jeden Pan Jezus, kt&oacute;ry jest ponad wszystkim, za wyjątkiem Ojca.</p>
<h3 lang="pl-pl" xml:lang="pl-pl">Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote1anc">1</a><span>&nbsp;</span>Kegan Chandler widzi w tych wersetach Pana Jezusa jako tego, kt&oacute;ry zakłada &bdquo;nowe niebiosa i nową ziemię&rdquo;. Jednakże kontekst wskazuje raczej na to, że w tym fragmencie mowa jest o &bdquo;niebiosach, kt&oacute;re przeminą&rdquo;, a nie o tych nowych, kt&oacute;re zostaną założone. Zob. K.A. Chandler,<span>&nbsp;</span><em>The God of Jesus in Light of Christian Dogma</em>, str. 438. Z kolei Donald Snedeker uważa, że w Hbr 1:10-12 mowa jest o Bogu Ojcu &ndash; zob. D.R. Snedeker,<span>&nbsp;</span><em>Our Heavenly Father Has No Equals</em>, str. 463.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote2anc">2</a><span>&nbsp;</span>Więcej o hermeneutyce w: J. Szlaga (red.),&nbsp;<em>Wstęp og&oacute;lny do Pisma Świętego</em>, str. 184-275.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote3anc">3</a><span>&nbsp;</span>&nbsp;D.H. Stern,&nbsp;<em>Komentarz Żydowski do Nowego Testamentu</em>, str. 16, 17.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote4anc">4</a><span>&nbsp;</span>Zob. Rdz 16:1-4; 21:1-21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote5anc">5</a><span>&nbsp;</span>Chrześcijańscy pisarze zajmujący się tematem zastosowaliby zapewne w tym miejscu terminy: &bdquo;sens literalny&rdquo; oraz &bdquo;sens duchowy&rdquo;. Stosunek&nbsp;<em>p&rsquo;szat</em><span>&nbsp;</span>do&nbsp;<em>drasz&nbsp;</em>jest mniej więcej taki sam jak stosunek sensu literalnego do duchowego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote6anc">6</a><span>&nbsp;</span>Swoją drogą ciekawe może być dalsze rozwinięcie alegorii Sary i Hagar, kt&oacute;rych historię zapisano w 21 rozdziale Księgi Rodzaju. Apostoł Paweł kończy swą argumentację w momencie wypędzenia Hagar (przymierze Zakonu) i jej syna (nar&oacute;d żydowski związany tym przymierzem). Po wypędzeniu Hagar porzuciła swe dziecko pod jednym z krzak&oacute;w, płacząc i spodziewając się jego śmierci. Jednakże właśnie w tym czasie objawił jej się anioł Pański z obietnicą rozmnożenia Ismaela w nar&oacute;d wielki, wskazując przy tym na studnię z wodą, kt&oacute;ra niewątpliwie ocaliła im życie. Jest to w przepiękny spos&oacute;b zgodne z wydarzeniami, kt&oacute;re spełniły się na przestrzeni wiek&oacute;w i kt&oacute;rych niekt&oacute;re aspekty wypełnią się w przyszłości. Nar&oacute;d Izraela, typicznie pokazany w Ismaelu, był bowiem przez dwa tysiące lat w rozproszeniu, bez swej ziemi, opuszczony przez Boga, na &bdquo;pustyni&rdquo;. Jednakże Pismo wskazuje, że w końcowych dniach można się spodziewać przywr&oacute;cenia Izraela do łaski i dostrzeżenie &bdquo;studni&rdquo; z &ldquo;wodą żywota&rdquo;, czyli rozpoznanie w Jezusie swego Mesjasza i Zbawiciela (Za 12:10).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote7anc">7</a><span>&nbsp;</span>Por. Dz 5:34 z Dz 22:3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote8anc">8</a><span>&nbsp;</span>2Kor 3:12-18; J 16:12-13.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote9anc">9</a><span>&nbsp;</span>Por. Ps 22:1-3, 9, 19 z Mt 27:35, 43, 46.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote10anc">10</a><span>&nbsp;</span>Zob. Ps 22:22</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote11anc">11</a><span>&nbsp;</span>Mt 27:46.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote12anc">12</a><span>&nbsp;</span><span>O tym, że tego rodzaju prorocze konwersacje ze zmianą narratora mogą mieć miejsce, upewnia nas sama Biblia. Gdy spojrzymy na Ps 2, dostrzeżemy w wersecie narratorem jest Ojciec, natomiast w wersecie 7 &ndash; Syn, po czym w wersetach 8 oraz 9 znowu jest nim Ojciec.</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie/#sdfootnote13anc">13</a><span>&nbsp;</span>Prz 8:22-31; J 1:1-3; Kol 1:15, 16.</p>
</div>
</div>

  </br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/64.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie" style="text-decoration: none;">https://thaleia.pl/unitarianizm/tys-panie-ugruntowal-ziemie</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898071&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7dc69bb222</p>
</div>
</body>
