<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Test Jana</title>

<meta name="description" content="Test Jana / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/test-jana" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Test Jana" />
<meta property="og:description" content="Test Jana / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Test Jana</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/test-jana/">1 stycznia, 2019</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>W ostatnich latach pojawiły się gdzieniegdzie całkiem nowe interpretacje fragmentu z 1 Listu Jana 4:1-3. Twierdzi się w nich, że tekst ten stanowi dow&oacute;d na to, iż Pan Jezus jest Bogiem JHWH, kt&oacute;ry przyszedł w ciele i każda osoba temu zaprzeczająca posiada ducha antychrysta. Ponieważ część os&oacute;b nie wierzących w tr&oacute;jjedynego Boga jest &bdquo;bita&rdquo; tym fragmentem, więc chciałbym przyjrzeć się bliżej temu zagadnieniu. Tekst, na kt&oacute;ry powołują się niekt&oacute;rzy trynitarianie brzmi następująco:</p>
<blockquote>
<p>1J 4:1-3 (BT II)<br />1.Umiłowani, nie dowierzajcie każdemu duchowi, ale badajcie duchy, czy są z Boga, gdyż wielu fałszywych prorok&oacute;w pojawiło się na świecie.<br />2. Po tym poznajecie Ducha Bożego: każdy duch, kt&oacute;ry uznaje, że Jezus Chrystus przyszedł w ciele, jest z Boga.<br />3. Każdy zaś duch, kt&oacute;ry nie uznaje Jezusa, nie jest z Boga; i to jest duch Antychrysta, kt&oacute;ry &ndash; jak słyszeliście &ndash; nadchodzi i już teraz przebywa na świecie.</p>
</blockquote>
<p>Na pierwszy rzut oka wersety wydają się dosyć proste w swej wymowie &ndash; stwierdzają prawdziwe człowieczeństwo Pana Jezusa (&bdquo;przyszedł w ciele&rdquo;) i niewiele więcej. Na czym polega więc problem? Ot&oacute;ż pr&oacute;buje się znaleźć w nich uzasadnienie tego, iż nasz Zbawiciel nie tyle jest Chrystusem, kt&oacute;ry przyszedł w ciele, ale jest Bogiem JHWH, kt&oacute;ry przyszedł w ciele i każdy kto twierdzi inaczej, posiada ducha antychrysta. W celu uzasadnienia tego twierdzenia podaje się dwa argumenty. Pierwszy z nich bazuje na tym, że Jezus to po hebrajsku<span>&nbsp;</span><em>Jehoszua/Jeszua</em>, kt&oacute;re to słowo w języku hebrajskim ma znaczenie &bdquo;JHWH, kt&oacute;ry zbawia&rdquo;<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote1sym">1</a>. Jeśli owo znaczenie tego imienia wstawi się zamiast imienia &bdquo;Jezus&rdquo;, to w&oacute;wczas otrzymamy wyrażenie: &bdquo;&hellip;każdy duch, kt&oacute;ry uznaje, że JHWH, kt&oacute;ry zbawia, Chrystus przyszedł w ciele, jest z Boga&rdquo;. Zmianę widać na pierwszy rzut oka &ndash; gdyby w ten spos&oacute;b oddać ten fragment, to rzeczywiście nauczałby on nas o tym, że na ziemię przyszedł sam B&oacute;g JHWH, kt&oacute;ry przyjął ludzkie ciało. Każdy, kto by temu zaprzeczał, posiadałby w&oacute;wczas ducha antychrysta. Czy taka argumentacja jest poprawna z biblijnego i logicznego punktu widzenia? Niestety dla trynitarian, nie da się jej w sensowny spos&oacute;b obronić. Przede wszystkim należy zauważyć, że tekst grecki nie zawiera sł&oacute;w &bdquo;JHWH kt&oacute;ry zbawia, Chrystus, przyszedł w ciele&rdquo;, lecz słowa &bdquo;Jezus Chrystus przyszedł w ciele&rdquo;. Hebrajskie imię<span>&nbsp;</span><em>Jehoszua<span>&nbsp;</span></em>może samo w sobie mieć znaczenie &bdquo;JHWH, kt&oacute;ry zbawia&rdquo; (bądź: &bdquo;JHWH jest zbawieniem&rdquo;) jednak greckie<span>&nbsp;</span><em>Jesous<span>&nbsp;</span></em>już takiego znaczenia nie posiada, Jan pisał przecież do Grek&oacute;w a nie do Hebrajczyk&oacute;w. Nie było dla Jana żadnym problemem aby napisał po grecku:<span>&nbsp;</span><em>pan pneuma ho homologei JHWH hos sodzei Christon en sarki eleluthota</em><span>&nbsp;</span>(&bdquo;każdy duch, kt&oacute;ry wyznaje JHWH, kt&oacute;ry zbawia, Chrystusa w ciele przybyłego&rdquo;).<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote2sym">2</a><span>&nbsp;</span>Jeśli zaś Jan nie chciałby używać tetragramu, w&oacute;wczas m&oacute;głby przykładowo użyć takiej konstrukcji:<span>&nbsp;</span><em>pan pneuma ho homologei ton Kyrion hos sodzei Christon en sarki eleluthota</em><span>&nbsp;</span>(&bdquo;każdy duch, kt&oacute;ry wyznaje Pana, kt&oacute;ry zbawia, Chrystusa w ciele przybyłego&rdquo;).</p>
<p>W takiej sytuacji mielibyśmy mocniejszy sygnał dla czytelnika, że B&oacute;g Starego Testamentu przyszedł na świat w ciele. Jednakże Jan nie oddał tego fragmentu w taki spos&oacute;b, stąd warto pamiętać, że wstawianie do tekstu natchnionego sł&oacute;w &bdquo;JHWH, kt&oacute;ry zbawia&rdquo; zamiast imienia &bdquo;Jezus&rdquo; (kt&oacute;re w grece nie ma takiego znaczenia) jest zabiegiem niezbyt rzetelnym i z punktu widzenia uczciwości chrześcijańskiej mocno wątpliwym. Ponieważ greckie<span>&nbsp;</span><em>Jesous<span>&nbsp;</span></em>nie posiada tego znaczenia co hebrajskie &bdquo;Jeszua/Jehoszua&rdquo;, każdy &bdquo;Grek&rdquo; czytając to słowo nie miał takich skojarzeń, jakie m&oacute;głby ewentualnie mieć Żyd. Jest to o tyle istotne, że apostoł Jan pisał swoje listy oraz Ewangelię pod koniec pierwszego wieku<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote3sym">3</a><span>&nbsp;</span>i w opinii biblist&oacute;w jego adresatami byli gł&oacute;wnie poganie. Dlatego właśnie w pismach Jana mamy rzadko spotykaną w innych miejscach tendencję wyjaśniania r&oacute;żnych pojęć żydowskich, o kt&oacute;rych zapewne adresaci mieli niewielkie pojęcie, jeśli nie żadne. Sp&oacute;jrzmy na poniższe przykłady:</p>
<blockquote>
<p>J 1:38 (BW)<br />38. A gdy Jezus się odwr&oacute;cił i ujrzał, że idą za nim, rzekł do nich: Czego szukacie? A oni odpowiedzieli mu: Rabbi! [to znaczy: Nauczycielu] gdzie mieszkasz?</p>
<p>J 1:41 (BW)<br />41. Ten spotkał najpierw Szymona, brata swego, i rzekł do niego: Znaleźliśmy Mesjasza [to znaczy: Chrystusa].</p>
<p>J 1:42 (BW)<br />42. I przyprowadził go do Jezusa. Jezus, spojrzawszy na niego, rzekł: Ty jesteś Szymon, syn Jana; ty będziesz nazwany Kefas [to znaczy: Piotr].</p>
<p>J 4:9 (BW)<br />9. Wtedy niewiasta samarytańska rzekła do niego: Jakże Ty, będąc Żydem, prosisz mnie, Samarytankę, o wodę? [Żydzi bowiem nie obcują z Samarytanami].</p>
<p>J 4:25 (BW)<br />25. Rzekła mu niewiasta: Wiem, że przyjdzie Mesjasz [to znaczy Chrystus]; gdy On przyjdzie, wszystko nam oznajmi.</p>
<p>J 9:7 (BW)<br />7. I rzekł do niego: Idź i obmyj się w sadzawce Syloe [to znaczy Posłany]. Odszedł tedy i obmył się, i wr&oacute;cił z odzyskanym wzrokiem.</p>
<p>J 19:13 (BW)<br />13. Piłat tedy, usłyszawszy te słowa, wyprowadził Jezusa na zewnątrz i zasiadł na krześle sędziowskim, na miejscu, zwanym Kamienny Bruk, a po hebrajsku Gabbata.</p>
<p>J 19:17 (BW)<br />17. A On dźwigając krzyż sw&oacute;j, szedł na miejsce, zwane Trupią Czaszką, co po hebrajsku zwie się Golgota,</p>
<p>J 20:16 (BW)<br />16. Rzekł jej Jezus: Mario! Ona obr&oacute;ciwszy się, rzekła mu po hebrajsku: Rabbuni! Co znaczy: Nauczycielu!</p>
</blockquote>
<p>Wnioski wypływające z tych tekst&oacute;w są dość oczywiste: Jan pisał do ludzi nieobeznanych z kulturą i językiem żydowskim, tłumacząc im zwyczaje oraz terminy żydowskie. Czasami dotyczyło to rzeczy w sumie mało istotnych, a czasami wydawałoby się, że oczywistych &ndash; na przykład informacja o tym, że słowo &bdquo;Mesjasz&rdquo; to &bdquo;Chrystus&rdquo;. Trudno byłoby uwierzyć, że w tekście o dużo większym ciężarze gatunkowym, jakim jest 1J 4:1-3, autor miał na myśli nie tyle greckie znaczenie imienia Jezus, lecz jego hebrajski odpowiednik, i nie przekazał tego w spos&oacute;b oczywisty dla czytelnika, albo przynajmniej nie pokusił się o pr&oacute;bę wytłumaczenia tak istotnego terminu. Szczerze wątpię, by w tak znaczącej dla naszego zbawienia sprawie, B&oacute;g dawał nam zagadki, o kt&oacute;rych nawet nie wiemy, że są zagadkami, a jeśli się tego nie domyślimy, to znajdziemy się w Gehennie. Sądzę, że B&oacute;g jest w stosunku do nas uczciwy, bo taka jest Jego natura i jeśli coś jest istotne dla naszego zbawienia, to nie jest to przedstawione w spos&oacute;b tak szalenie zakamuflowany, że nikt nie ma o tym pojęcia przez prawie dwa tysiące lat.</p>
<p></p>
<p>W całej tej sprawie ważne jest także to, że poza nielicznymi wyjątkami w przekładach na języki docelowe imiona, os&oacute;b tłumaczy się poprzez transliterację a nie poprzez znaczenie. Dlatego w naszych Bibliach jest Jozue &ndash; a nie &bdquo;Jahwe, kt&oacute;ry zbawia&rdquo;, czy też Elihu &ndash; a nie &bdquo;On jest Bogiem&rdquo;. Gdybyśmy wstawiali zamiast imion os&oacute;b ich oryginalne znaczenie, dochodzilibyśmy w tłumaczeniu do absurdalnych wniosk&oacute;w, co można zilustrować na poniższym wersecie:</p>
<blockquote>
<p>Pwt 31:7 (BW)<br />7. Potem przywołał Mojżesz Jozuego i rzekł do niego na oczach całego Izraela: Bądź mocny, bądź odważny, gdyż ty wejdziesz z tym ludem do ziemi, kt&oacute;rą Pan przysiągł dać ich ojcom, i ty im ją oddasz w dziedziczne posiadanie.</p>
<p>Pwt 31:7<br />7. Potem przywołał Mojżesz &bdquo;Jahwe, kt&oacute;ry zbawia&rdquo; i rzekł do niego na oczach całego Izraela: Bądź mocny, bądź odważny, gdyż ty wejdziesz z tym ludem do ziemi, kt&oacute;rą Pan przysiągł dać ich ojcom, i ty im ją oddasz w dziedziczne posiadanie.</p>
</blockquote>
<p>Ponieważ imię Jozue to właśnie hebrajskie<span>&nbsp;</span><em>Jehoszua</em>, więc zamieniając je w spos&oacute;b analogiczny do tego, jak czynią to niekt&oacute;rzy trynitarianie w 1Jana 4:3, otrzymujemy zdanie, w kt&oacute;rym Mojżesz przywołuje Boga JHWH na oczach całego Izraela i zachęca Go do bycia odważnym. To chyba jednak nie jest zbyt dobry pomysł&hellip;</p>
<p></p>
<p>Drugi argument przytaczany przez trynitarian bazuje na słowach Jana dotyczących wszelkiego/każdego ducha. Twierdzi się, że gdyby chodziło tylko o to, że Pan Jezus przyszedł w ciele, to &oacute;w test nie m&oacute;głby być testem prawdziwym, ponieważ &bdquo;przechodziłyby go&rdquo; wszelkie heretyckie zdaniem trynitarian unitariańskie ruchy, a także ateiści, muzułmanie czy hinduiści, wierzący w historyczność osoby Jezusa.<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote4sym">4</a><span>&nbsp;</span>Dlatego musi on m&oacute;wić o czymś więcej niż jedynie o uznaniu tego, że Pan Jezus przyszedł w ciele. Owe &bdquo;coś więcej&rdquo; to właśnie wstawienie zamiast imienia Jezus, wyrażenia r&oacute;wnoważnego ze znaczeniem tego imienia &ndash; &bdquo;Jahwe, kt&oacute;ry zbawia&rdquo;. Wtedy &oacute;w test ma spełniać faktycznie swą uniwersalną rolę, wykluczając wszystkie zwodnicze duchy. Jednakże takie podejście niesie z sobą kilka problem&oacute;w, a niekt&oacute;re z nich wydają się być nierozwiązywalne dla zwolennik&oacute;w powyższej argumentacji. Zacznijmy od tego, że słowa &bdquo;każdy/wszystko&rdquo; (<span>&pi;ᾶ&sigma;/&pi;ᾶ&sigma;&alpha;/&pi;ᾶ&nu;</span><span>&nbsp;</span>pas/pasa/pan) nie zawsze należy rozumieć w sensie &bdquo;matematycznym&rdquo; i dotyczy to zar&oacute;wno greki jak i każdego innego języka. Przykład&oacute;w na to jest bardzo dużo, ot choćby pierwsze z brzegu fragmenty Nowego Testamentu:</p>
<blockquote>
<p>Mt 2:3 (BW)<br />3. Gdy to usłyszał kr&oacute;l Herod, zatrwożył się, a z nim cała (<em>pasa</em>) Jerozolima.</p>
<p>Mt 3:5 (BW)<br />5. Wtedy wychodziła do niego Jerozolima oraz cała (<em>pasa</em>) Judea i (<em>pasa</em>) okolica nadjordańska.</p>
</blockquote>
<p>Oczywistym jest, że byli ludzie, kt&oacute;rzy się nie zatrwożyli oraz tacy, kt&oacute;rzy nie wychodzili do Jana Chrzciciela &ndash; choćby dzieci. Mateusz generalizuje, chodzi mu bardziej o to, że wielkie masy ludzi dorosłych czyniły to, co opisuje w swej relacji.</p>
<p>O tym, że<span>&nbsp;</span><em>pas/pasa/pan</em><span>&nbsp;</span>nie zawsze dotyczy absolutnie wszystkich z danej grupy, widać także w niekt&oacute;rych wypowiedziach samego Jana. Sp&oacute;jrzmy na ten przykład:</p>
<blockquote>
<p>1J 3:9 (BT V)<br />9. Każdy (<em>pas</em>), kto narodził się z Boga, nie grzeszy, gdyż trwa w nim nasienie Boże, taki nie może grzeszyć, bo się narodził z Boga.</p>
</blockquote>
<p></p>
<p>Bywa, że osoby narodzone z Boga grzeszą, bywa, że w pewnym okresie życia jest to u nich stan ciągły, a upamiętanie następuje dopiero po paru lub parunastu latach. Zdarza się także, że takie osoby całkowicie i na zawsze odchodzą od Boga i stają się uczestnikami &bdquo;drugiej śmierci&rdquo;.<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote5sym">5</a><span>&nbsp;</span>Nie można więc w tym przypadku słowa pas (&bdquo;każdy/wszyscy&rdquo;) rozumieć w znaczeniu absolutnym. Gdybyśmy chcieli bowiem potraktować ten termin podobnie jak czynią to zwolennicy &bdquo;testu Jana&rdquo; w 1J 4:1-3, to musielibyśmy stwierdzić, że każdy kto zaparł się Chrystusa po swoim nawr&oacute;ceniu nigdy nie był nowonarodzony, ponieważ absolutnie żaden nowonarodzony nie grzeszy. Dla niekt&oacute;rych zwolennik&oacute;w nauki Kalwina może jest to przekonywujące, lecz dla całej masy chrześcijan wierzących w utracalność zbawienia, pogląd taki jest nie do przyjęcia.</p>
<p></p>
<p>Podobnie ma się sprawa z innym tekstem, kt&oacute;ry wyszedł spod pi&oacute;ra apostoła Jana:</p>
<blockquote>
<p>1J 4:7 (BT V)<br />7. Umiłowani, miłujmy się wzajemnie, ponieważ miłość jest z Boga, a każdy (pas), kto miłuje, narodził się z Boga i zna Boga.</p>
</blockquote>
<p></p>
<p>W tym przypadku r&oacute;wnież słowo pas nie ma wydźwięku absolutnego. Zdarza się bowiem nawet wśr&oacute;d niewierzących, że niekt&oacute;rzy ludzie przechodzą przez życie z ogromną dozą miłości, r&oacute;wnież do nieprzyjaci&oacute;ł. Gdybyśmy zastosowali tutaj podobny mechanizm &bdquo;testu&rdquo; jak w 1J 4:1-3, w&oacute;wczas musielibyśmy stwierdzić, iż absolutnie każdy kto miłuje jest narodzony z Boga. Nawet jeśli nie wierzy w Chrystusa.</p>
<p>Takich fragment&oacute;w można znaleźć w Piśmie stosunkowo dużo, lecz nawet ta niewielka liczba dowodzi tego, że nie zawsze słowo pas/pasa/pan oznacza każdego lub wszystkich w sensie absolutnym. Ktoś jednak może jednak słusznie zauważyć, że pomimo prawdziwości powyższego wniosku, dość często słowo to przecież wskazuje na dokładnie wszystkich i dlaczego nie mamy nadać mu takiego znaczenia właśnie w 1J 4:1-3? Ot&oacute;ż powody, by tego czynić, są na tyle poważne, że wykluczają takie zrozumienie słowa pan w tym konkretnych wersetach. Gdybyśmy bowiem wstawili zamiast słowa &bdquo;Jezus&rdquo; wyrażenie &bdquo;JHWH, kt&oacute;ry zbawia&rdquo; i nadali terminowi pan wydźwięk absolutny, to i tak &bdquo;testu&rdquo; nie przechodzą ci, kt&oacute;rzy są uznawani przez trynitarian za heretyk&oacute;w. Innymi słowy, nawet niekt&oacute;rzy z tych, kt&oacute;rzy są heretykami, i za kt&oacute;rymi podobno stoi duch antychrysta, mogą powiedzieć, że &bdquo;JHWH, kt&oacute;ry zbawia&rdquo; przyszedł w ciele. A jeśli tak jest w istocie, to test proponowany przez trynitarian jest błędny z samego swego założenia.</p>
<p></p>
<p>Oto przykłady, że tak właśnie jest:</p>
<p></p>
<p>1. Kości&oacute;ł rzymskokatolicki prawowiernie wierzy, że Pan Jezus jest JHWH i że przyszedł w ciele, zatem przechodzi przez ten test. Wynika zatem, że nie stoi za nim duch zwodniczy, lecz duch &bdquo;z Boga&rdquo;. Oczywiście, jest to nie do przyjęcia dla niekt&oacute;rych skrajnych, ewangelicznych zwolennik&oacute;w &bdquo;testu Jana&rdquo;, w związku z tym pr&oacute;bują oni przekonywać, że rzymscy katolicy nie przechodzą testu, ponieważ nie wierzą w to, że Pan Jezus przyszedł, ale wierzą, że cały czas przychodzi.<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote6sym">6</a><span>&nbsp;</span>Jest to bardzo wykrętna odpowiedź już na pierwszy rzut oka. Albowiem &bdquo;test Jana&rdquo; nie stwierdza, że mamy wierzyć, że Pan Jezus przyszedł w ciele i już nigdy nie przychodzi. Mamy wierzyć jedynie w to, że &bdquo;przyszedł w ciele&rdquo;, co rzymscy katolicy z ochotą przyznają. Prosty test &bdquo;testu&rdquo; dowodzi tego, że członkowie KRK jak najbardziej wychodzą z całej tej pr&oacute;by zwycięsko:</p>
<p></p>
<ul>
<li>
<p align="left">Czy uznają, że Jezus jest JHWH?</p>
</li>
<li>
<p align="left">Czy uznają, że Jezus jest Chrystusem?</p>
</li>
<li>
<p align="left">Czy uznają, że przyszedł w ciele?</p>
</li>
</ul>
<p>Odpowiedź twierdząca oznacza, że &bdquo;test Jana&rdquo; został zaliczony. Każdy świadomy rzymski katolik odpowie zaś na te pytania twierdząco&hellip;</p>
<p></p>
<p>Mało tego, gdyby posługiwać się logiką, kt&oacute;rą prezentują w tym miejscu zwolennicy &bdquo;testu Jana&rdquo; ze środowisk ewangelicznych w stosunku do rzymskich katolik&oacute;w, to w&oacute;wczas oni sami nie przechodzą tego testu. Jeśli bowiem pada zarzut, że tekst naucza o tym, iż Pan Jezus przyszedł w ciele, a katolicy wierzą, że w dalszym ciągu przychodzi, to niestety ale ewangeliczni mają problem. Oni także bowiem nie wierzą w to, że Pan Jezus przyszedł w ciele i nigdy więcej nie przychodzi. Wierzą bowiem w to, że Pan Jezus, co prawda, nie pojawia się w hostii, jednak jak najbardziej przyjdzie drugi raz w ciele. R&oacute;żnica pomiędzy nimi a rzymskimi katolikami polega jedynie na ilości tych przyjść i na ich naturze, ale nie na samym fakcie ponownego przyjścia/przychodzenia. A zatem nie przechodzą testu, kt&oacute;ry sami proponują. Mało tego, tak naprawdę w myśl tej logiki, testu nie przechodzi nikt, kto wierzy w powt&oacute;rne przybycie naszego Zbawiciela. Wygląda na to, że jedynymi, kt&oacute;rzy mogą to uczynić są ci, kt&oacute;rzy nie wierzą, że przyjdzie po raz drugi&hellip;<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote7sym">7</a></p>
<p></p>
<p>2. Ten specyficznie rozumiany &bdquo;test Jana&rdquo; przechodzą także modaliści, a więc osoby twierdzące, że B&oacute;g jest jedną osobą, kt&oacute;ra przejawia się w trzech &bdquo;odsłonach&rdquo; &ndash; w Ojcu, w Synu, oraz w Duchu Świętym. Wierzą oni jak najbardziej w to, że Pan Jezus jest JHWH, kt&oacute;ry przyszedł w ciele i że jest Chrystusem (Mesjaszem). Spełniają zatem kryteria &bdquo;testu&rdquo;. Wygląda więc na to, że ich &bdquo;duch&rdquo; jest z Boga. Oczywiście, to także nie podoba się niekt&oacute;rym domorosłym apologetom trynitarnym, więc zaprzeczają owemu zaliczeniu, twierdząc że tekst m&oacute;wi o Chrystusie, czyli Namaszczonym, a Namaszczonego musiał ktoś namaścić, czemu modaliści ponoć zaprzeczają. Jest to jednak kolejna pr&oacute;ba ucieczki od oczywistych wniosk&oacute;w płynących z tekstu. Test Jana bowiem nie zawiera w sobie nakazu wiary, że Pana Jezusa ktoś inny namaścił, lecz zawiera co najwyżej nakaz wiary, że jest On Chrystusem i tylko tyle. Modaliści nie zaprzeczają temu w żadnym wypadku, a kwestia tego, kto i w jaki spos&oacute;b Chrystusa namaścił jest sprawą przez Jana nie poruszaną &ndash; w związku z tym, nie należy do kryteri&oacute;w testu. Wniosek &ndash; modaliści odpowiedzą twierdząco na każde z poniższych pytań:</p>
<p></p>
<ul>
<li>
<p align="left">Czy uznają, że Jezus jest JHWH?</p>
</li>
<li>
<p align="left">Czy uznają, że Jezus jest Chrystusem?</p>
</li>
<li>
<p align="left">Czy uznają, że przyszedł w ciele?</p>
</li>
</ul>
<p>Potr&oacute;jne tak &ndash; test został zaliczony.</p>
<p></p>
<p>3. Co ciekawe, ten test przechodzą także&hellip; mormoni, czyli członkowie Kościoła Jezusa Chrystusa Świętych Dni Ostatnich. Wierzą oni bowiem w to, że Pan Jezus to JHWH ze Starego Testamentu, kt&oacute;ry stał się w pełni człowiekiem. Wierzą także w to, że został On namaszczony jako Mesjasz przez Ojca, tak więc tutaj nawet odpada zarzut stawiany modalistom.</p>
<ul>
<li>
<p align="left">Czy uznają, że Jezus jest JHWH?</p>
</li>
<li>
<p align="left">Czy uznają, że Jezus jest Chrystusem?</p>
</li>
<li>
<p align="left">Czy uznają, że przyszedł w ciele?</p>
</li>
</ul>
<p>Na te pytania także pada odpowiedź twierdząca. Mormoni zaliczają więc &bdquo;test Jana&rdquo;.</p>
<p></p>
<p>4. Herbert Armstrong był człowiekiem, kt&oacute;ry założył<span>&nbsp;</span><em>Worldwide Church of God</em>, Kości&oacute;ł, kt&oacute;ry po jego śmierci podzielił się na społeczności wierne nauczaniu Armstronga oraz na społeczność, kt&oacute;ra zmieniła poglądy na charakterystyczne dla Kościoł&oacute;w ewangelicznych. Zar&oacute;wno<span>&nbsp;</span><em>WCoG<span>&nbsp;</span></em>jak i teraźniejsze społeczności wierne nauczaniu swego założyciela są uważane za kulty, jednak i one przechodzą &bdquo;test Jana&rdquo; rozumiany w spos&oacute;b podany na początku tego artykułu.</p>
<ul>
<li>
<p align="left">Czy uznają, że Jezus jest JHWH?</p>
</li>
<li>
<p align="left">Czy uznają, że Jezus jest Chrystusem?</p>
</li>
<li>
<p align="left">Czy uznają, że przyszedł w ciele?</p>
</li>
</ul>
<p>Na wszystkie trzy pytania pada odpowiedź: &bdquo;tak&rdquo;.<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote8sym">8</a></p>
<p></p>
<p>Wnioski z tych kilku przykład&oacute;w wydają się być oczywiste. Teza jakoby &bdquo;test Jana&rdquo; miał stanowić uniwersalny &bdquo;miecz&rdquo;, kt&oacute;ry definitywnie i sztywno oddziela duchy zwodnicze od Ducha Prawdy nie broni się w świetle fakt&oacute;w. Według konserwatywnego środowiska ewangelicznego, w kt&oacute;rym pojawia się owa interpretacja, &bdquo;testu Jana&rdquo; żaden ruch heretycki nie powinien przejść. Są jednak takie, kt&oacute;re przechodzą. To wszystko świadczy o tym, że Jan pisząc swe słowa nie miał na myśli tego, co rozumieją dzisiaj zwolennicy jego powyżej opisanej wykładni.</p>
<p></p>
<p>Dodatkowo, według dostępnych mi informacji, ani razu w pierwszych wiekach chrześcijaństwa nie użyto tego tekstu jako &bdquo;testu&rdquo; w proponowanym przez niekt&oacute;rych trynitarian kontekście. A był to okres gdy spory chrystologiczne były najgorętsze. Wynikałoby z tego, że nikt nie znał prawdziwego znaczenia tego &bdquo;testu&rdquo; aż do dzisiejszych czas&oacute;w, podczas gdy nie ulega wątpliwości, iż taki test byłby arcyważny z teologicznego punktu widzenia. To też jest pośredni dow&oacute;d na nieprawdziwą interpretację 1J 4:1-3 proponowaną przez niekt&oacute;rych chrześcijan ewangelicznych.</p>
<p></p>
<p>Jak zatem rozumieć &oacute;w fragment? Przede wszystkim, trzeba wziąć pod uwagę historyczny kontekst, a konkretnie gnostycki doketyzm, kt&oacute;ry zaprzeczał rzeczywistemu człowieczeństwu Pana Jezusa. Gnostycyzm w opinii historyk&oacute;w był najpoważniejszym problemem &ndash; problemem, kt&oacute;ry rozsadzał pierwotny Kości&oacute;ł od wewnątrz. W opinii większości komentator&oacute;w<a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote9sym">9</a><span>&nbsp;</span>zar&oacute;wno w Ewangelii Jana, jak i w Listach tego apostoła, znajdujemy mniej lub bardziej otwartą polemikę z gnostycyzmem. Jego przedstawiciele, dokeci, nauczali albo o braku realnego ciała ludzkiego Pana Jezusa, albo o tym, że przed ukrzyżowaniem niebiański Chrystus opuścił człowieka, w kt&oacute;rego się wcielił. W obydwu przypadkach istotą tego poglądu było zaprzeczenie realnej śmierci człowieka Jezusa Chrystusa, co skutkowało w rzeczywistości zaprzeczeniem Jego ofiary, bez kt&oacute;rej nie ma mowy o przebaczeniu grzech&oacute;w ludzkości. Dlatego właśnie ta idea była tak destrukcyjna i pochodziła wprost z ducha antychrysta &ndash; zaprzeczała okupowi i ofierze złożonej za Adama i jego potomk&oacute;w. Ponieważ uderzała w samo serce chrześcijańskiej nauki, nie dziwią zatem wyjątkowo ostre słowa apostoła Jana. Wydaje się, że takie zrozumienie, podzielane zresztą przez wielu komentator&oacute;w, jest najbardziej zgodne zar&oacute;wno z historią jak i z samym tekstem. Natomiast wyżej om&oacute;wiona nowatorska idea spojrzenia na ten fragment, proponowana przez niekt&oacute;re środowiska ewangeliczne, wymaga po pierwsze ingerencji w tekst Pism, co już samo w sobie jest działaniem szalenie ryzykownym, a dodatkowo &ndash; nie broni się podczas konfrontacji z faktami oraz logiką.</p>
<h3>Przypisy</h3>
<div>
<p><span><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote1anc">1</a></span><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote1anc"></a><span>&nbsp;</span>Słowniki i Leksykony r&oacute;żnie definiują słowo<strong><span>&nbsp;</span>יְהוֹשׁוּעַ&nbsp;</strong><span>(</span><em><span>Jehoszua</span></em><span>) lub też&nbsp;</span><strong>יֵשׁוּעַ&nbsp;</strong><span>(</span><em><span>Jeszua</span></em><span>). Według&nbsp;</span><em><span>BDB</span></em><span>&nbsp;oznacza ono &bdquo;JHWH jest zbawieniem&rdquo; lub też &bdquo;JHWH jest bogactwem&rdquo;</span><span>. Zob. F. Brown, S.R. Driver, C.A. Briggs,&nbsp;</span><em><span>A Hebrew and English Lexicon of the Old Testamen</span></em><span><em>t</em>, str. 221.</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote2anc">2</a><span>&nbsp;</span>Wstawienie do tekstu greckiego hebrajskiego tetragramu nie byłoby czymś aż tak bardzo niezwykłym. W niekt&oacute;rych manuskryptach Septuaginty, z kt&oacute;rej autorzy NT czerpali obficie zdarzały się przypadki używania imienia JHWH w tekście greckim.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote3anc">3</a><span>&nbsp;</span>Podobnie datowana jest Ewangelia Jana oraz Objawienie &ndash; zob. M.C. Tenney,<span>&nbsp;</span><em>Przegląd Nowego Testamentu</em>, str. 188, 354, 362, 363.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote4anc">4</a><span>&nbsp;</span>W rzeczywistości, ani ateiści, ani muzułmanie czy hinduiści nie przechodzą tego testu. Co prawda, mogą oni wierzyć w historyczność osoby Jezusa, jednak nie uznają Go za Chrystusa, czyli Mesjasza, o kt&oacute;rym tekst wspomina.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote5anc">5</a><span>&nbsp;</span>Hbr 6:4-6; 10:28-30.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote6anc">6</a><span>&nbsp;</span>Część chrześcijan ewangelicznych uważa, że Jezus, w kt&oacute;rego wierzą katolicy to inny Jezus, Jezus &bdquo;eucharystyczny&rdquo;, objawiający się w hostii. Jest to jednak tak absurdalna nauka, że trudno ją brać na poważnie. Większość chrześcijan ewangelicznych ma bowiem dokładnie takie samo spojrzenie na tr&oacute;jjedynego Boga oraz na chrystologię jak rzymscy katolicy.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote7anc">7</a><span>&nbsp;</span>Jako ciekawostkę można potraktować także to, że tak rozumianego &bdquo;testu Jana&rdquo; nie przechodzą Kościoły prawosławne oraz&hellip; luteranie. Ci ostatni, co prawda, nie wierzą w przeistoczenie (transsubstancjację), jednak wierzą w realną obecność Pana Jezusa w chlebie i winie.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote8anc">8</a><span>&nbsp;</span>Opr&oacute;cz poszczeg&oacute;lnych wyznań, &bdquo;test Jana&rdquo; przechodzą także indywidualne osoby powszechnie uznawane w konserwatywnych kręgach chrześcijan ewangelicznych oraz zielonoświątkowych za zwodzicieli i fałszywych prorok&oacute;w. Do tych os&oacute;b można zaliczyć Kennetha Hagina, Kennetha Copelanda czy też Benny Hinna. Dla nich wszystkich Pan Jezus to Mesjasz, JHWH kt&oacute;ry przyszedł w ciele. Pomimo zaliczenia &bdquo;testu Jana&rdquo; uznawani są za osoby, za kt&oacute;rymi stoi fałszywy duch, dlatego też stanowią oni kolejny dow&oacute;d na to, że &bdquo;testu Jana&rdquo; nie należy rozumieć jako uniwersalnego i absolutnego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/test-jana/#sdfootnote9anc">9</a><span>&nbsp;</span>Zob.<span>&nbsp;</span><span>A. T. Robertson,&nbsp;</span><em><span>Word Pictures in the New Testament</span></em><span>, par. 7817, 7870</span><span>.</span></p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/65.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/test-jana" style="text-decoration: none;">https://thaleia.pl/unitarianizm/test-jana</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898072&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7142bbb3c9</p>
</div>
</body>
