<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pan Jezus jako Bóg</title>

<meta name="description" content="Pan Jezus jako Bóg / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pan Jezus jako Bóg" />
<meta property="og:description" content="Pan Jezus jako Bóg / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Pan Jezus jako B&oacute;g</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Czym jest biblijny monoteizm? Jak pogodzić unitarne spojrzenie na Boga z faktem, że słowem theos/elohim nazwany jest zar&oacute;wno Ojciec jak i Syn? Kto jest Bogiem JHWH &ndash; tylko Ojciec, czy r&oacute;wnież Syn? Kiedy poruszamy kwestię Tr&oacute;jcy, niemal zawsze na samym początku dyskusji pojawia się argument oparty na prostym i pewnym wydawałoby się rozumowaniu. Brzmi ono mniej więcej tak: jest oczywiste, że B&oacute;g jest jeden a cała reszta tzw. &bdquo;bog&oacute;w&rdquo;, to bogowie fałszywi. Skoro więc B&oacute;g jest jeden a Pismo nazywa Pana Jezusa Bogiem (a nazywa), to albo jest On bogiem fałszywym, albo też jest tym jedynym prawdziwym Bogiem, o kt&oacute;rym wspomina Biblia.</p>
<p>Sugeruje się, że innego wyboru nie ma, i tak naprawdę, zwolennicy poglądu unitariańskiego unikając utożsamiania Go z Bogiem JHWH, muszą zepchnąć Zbawiciela do grona fałszywych bog&oacute;w. W niniejszym rozdziale spr&oacute;buję zmierzyć się z tą argumentacją, zaczynając od analizy desygnat&oacute;w terminu B&oacute;g/b&oacute;g (hebr. &ndash; el, eloah, elohim; gr. &ndash; theos), przechodząc przez znaczenie samego terminu, a kończąc na kwestii nazywania w Piśmie Pana Jezusa Bogiem i pogodzeniu tego faktu z biblijnym monoteizmem.</p>
<p></p>
<p><strong>Tytuły theos/elohim</strong></p>
<p></p>
<p>Nie ulega wątpliwości, iż termin &bdquo;B&oacute;g&rdquo; odnosi się do Najwyższej Istoty we wszechświecie, Stw&oacute;rcy wszystkich rzeczy, do Boga Izraela &ndash; JHWH.</p>
<blockquote>
<p>Rdz 14:22 (BT II)<br />14. Ale Abram odpowiedział kr&oacute;lowi Sodomy: &lsquo;Przysięgam na Jahwe, Boga (Elohim) Najwyższego, Stw&oacute;rcę nieba i ziemi&rsquo;.</p>
<p>Wj 20:2 (BT II)<br />2. &lsquo;Ja jestem Jahwe, tw&oacute;j B&oacute;g (Elohim), kt&oacute;rym cię wywi&oacute;dł z ziemi egipskiej, z domu niewoli&rsquo;</p>
<p>Jr 10:10 (BT II)<br />10. Jahwe natomiast jest prawdziwym Bogiem (Elohim), jest Bogiem żywym i Kr&oacute;lem wiecznym.</p>
<p>1Krl 18:39 (BT II)<br />39. Cały lud to ujrzał i upadł na twarz, a potem rzekł: &lsquo;Naprawdę Jahwe jest Bogiem (Elohim)! Naprawdę Jahwe jest Bogiem!&rsquo;.</p>
</blockquote>
<p>W odniesieniu do jedynego Boga JHWH zastosowanie tego tytułu znajdujemy w ponad 2000 miejscach Biblii a powyższe przykłady wystarczą na zademonstrowanie tego oczywistego faktu. Interesujące jest jednak to, że B&oacute;g JHWH nie jest jego jedynym adresatem. Poniżej przykłady.</p>
<p></p>
<p align="left"><strong>Aniołowie i ludzie</strong></p>
<p align="left"></p>
<blockquote>
<p>Ps. 8:6 (BG)<br />6. Albowiem mało mniejszym uczyniłeś go od Anioł&oacute;w (elohim), chwałą i czcią ukoronowałeś go.</p>
<p>Ps 8:6 (BT V)<br />6. Uczyniłeś go niewiele mniejszym od istot niebieskich (elohim), chwałą i czcią go uwieńczyłeś.</p>
</blockquote>
<p>Tłumacze przekład&oacute;w Biblii Gdańskiej i Biblii Tysiąclecia oddali wyraz elohim jako &ldquo;aniołowie&rdquo;. Nie oni jedni &ndash; podobnie postąpili Żydzi tłumaczący hebrajską wersję Starego Testamentu na grecki w znanym przekładzie Septuaginty:</p>
<blockquote>
<p>Ps 8:6 (LXX)<br />5. ἠ&lambda;ά&tau;&tau;&omega;&sigma;&alpha;&sigmaf; &alpha;ὐ&tau;ὸ&nu; &beta;&rho;&alpha;&chi;ύ &tau;&iota; &pi;&alpha;&rho;᾿ ἀ&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; (elattosas auton brachu ti par&rsquo;aggelous)</p>
<p>Ps 8:6 (BPK)<br />5. Postawiłeś go niewiele niżej od anioł&oacute;w<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote1sym">1</a></p>
</blockquote>
<p></p>
<p>Przykład powyższy jest znamienny, ponieważ dobrze ilustruje fakt, że dla żydowskich tłumaczy słowo elohim nie zawsze było tożsame z Bogiem JHWH. Terminem tym określali czasami r&oacute;wnież inne istoty, w tym anioł&oacute;w.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote2sym">2</a></p>
<p>Dodatkowym argumentem wzmacniającym powyższy wniosek jest potwierdzenie prawdziwości i dokładności takiego tłumaczenia, kt&oacute;re znajdujemy w Liście do Hebrajczyk&oacute;w. Gdy Paweł cytuje powyższy fragment Psalmu, słowo elohim w nim występujące tłumaczy podobnie jak w Septuagincie &ndash; na aggelous (aniołowie).</p>
<blockquote>
<p>Hbr 2:7 (VNT)<br />7. ἠ&lambda;ά&tau;&tau;&omega;&sigma;&alpha;&sigmaf; &alpha;ὐ&tau;ὸ&nu; &beta;&rho;&alpha;&chi;ύ &tau;&iota; &pi;&alpha;&rho;᾿ ἀ&gamma;&gamma;έ&lambda;&omicron;&upsilon;&sigmaf; (elattosas auton brachu ti par&rsquo;aggelous)</p>
<p><span>Jak łatwo sprawdzić, jest to dokładny cytat z Psalmu 8:6. Nawet jeśli apostoł Paweł cytuje tutaj bezpośrednio z Septuaginty a nie z Tekstu Masoreckiego, to pamiętać należy, że czyni to pod natchnieniem. Potwierdza zatem prawdziwość zastosowania terminu&nbsp;<em>elohim</em>&nbsp;do anioł&oacute;w.</span></p>
</blockquote>
<p></p>
<p>Przytoczony fragment nie jest jedynym takim przypadkiem. Oto następny, r&oacute;wnież pochodzący z Księgi Psalm&oacute;w. Poniżej kolejno &ndash; przekład z hebrajskiej wersji Starego Testamentu, wersja Septuaginty, tłumaczenie Septuaginty na język polski, a na końcu przytoczenie cytatu w Liście do Hebrajczyk&oacute;w.</p>
<blockquote>
<p>Ps. 97:7 (BW)<br />7. &hellip; Uk&oacute;rzcie się przed nim wszyscy bogowie (elohim).</p>
<p>Ps. 97:7 (LXX)<br />7. &hellip;&pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;ή&sigma;&alpha;&tau;&epsilon; &alpha;ὐ&tau;ῷ, &pi;ά&nu;&tau;&epsilon;&sigmaf; &omicron;ἱ ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &alpha;ὐ&tau;&omicron;ῦ (proskynesate auto pantes hoi aggeloi autou)</p>
<p>Ps. 97:7 (BPK)<br />7. &hellip;Przed nim składajcie pokłony wszyscy jego wysłannicy.</p>
<p>Hbr 1:6 (VNT)<br />6. &hellip;&pi;&rho;&omicron;&sigma;&kappa;&upsilon;&nu;&eta;&sigma;&alpha;́&tau;&omega;&sigma;&alpha;&nu; &alpha;&upsilon;&tau;&omega; &pi;&alpha;́&nu;&tau;&epsilon;&sigmaf; ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&iota; &Theta;&epsilon;&omicron;&upsilon;. (proskynesatosan auto pantes aggeloi theou)</p>
<p>Hebr. 1:6 (BW)<br />6. &hellip;Niechże mu oddają pokłon wszyscy aniołowie Boży.</p>
</blockquote>
<p></p>
<p>Podobnie jak w pierwszym przykładzie, żydowscy tłumacze Septuaginty tłumaczą elohim na aggeloi (aniołowie) a Paweł pod natchnieniem potwierdza prawidłowość takiego zrozumienia.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote3sym">3</a></p>
<p>Przytoczone argumenty mają spore znaczenie w kontrowersji unitariańsko-trynitarnej, ponieważ ta ostatnia strona często twierdzi, iż jedynym elohim/theos, do kt&oacute;rego ten termin stosuje się w sensie pozytywnym, jest B&oacute;g JHWH. Przyznają przy tym, że Biblia m&oacute;wi co prawda o istnieniu innych elohim/theoi, ale zawsze występują oni jako fałszywi bogowie &ndash; w kontraście do jedynego, kt&oacute;ry jest prawdziwy. Do tego argumentu wr&oacute;cimy jeszcze p&oacute;źniej, teraz pragnę jedynie zaznaczyć, że powyżej podane przykłady zadają kłam takiemu twierdzeniu. Biblia określa terminem elohim/theoi r&oacute;wnież inne istoty i najwyraźniej widać, że nie jest to nazewnictwo, kt&oacute;re sugeruje jakąkolwiek &bdquo;fałszywość&rdquo; owych byt&oacute;w. Jest to oczywiste z kontekstu &ndash; w pierwszym przypadku mowa jest o naturze anioł&oacute;w, w stosunku do kt&oacute;rej Syn został uczyniony &ldquo;na kr&oacute;tko mniejszym&rdquo;. Co najmniej więc termin ten zawiera w sobie anioł&oacute;w służących Bogu Najwyższemu. Podobnie ma się sprawa z cytatem drugim &ndash; elohim mający oddać pokłon Synowi Bożemu to aniołowie Boży a nie demony.</p>
<p>O tym, iż Żydzi stosowali w spos&oacute;b pozytywny termin elohim nie tylko do Najwyższego Boga, może świadczyć r&oacute;wnież por&oacute;wnanie fragment&oacute;w Księgi Izajasza. W jej proroczym, mesjańskim tekście, Pan Jezus zostaje po hebrajsku określony jako El-Gibbor &ndash; czyli &ldquo;B&oacute;g mocny&rdquo;. Jednakże Żydzi tłumaczący ten werset na grekę, prawdopodobnie oddali słowo El jako aggelos czyli &ldquo;anioł&rdquo;.</p>
<blockquote>
<p>Iz 9:6 (BG)<br />6. &hellip;a nazwią imię jego: Dziwny, Radny, B&oacute;g mocny (&lsquo;El Gibbor), Ojciec wieczności, Książę pokoju;</p>
</blockquote>
<p>Tłumacze Septuaginty oddali to następująco:</p>
<blockquote>
<p>Iz 9:5 (LXX)<br />5. &hellip;&kappa;&alpha;ὶ &kappa;&alpha;&lambda;&epsilon;ῖ&tau;&alpha;&iota; &tau;ὸ ὄ&nu;&omicron;&mu;&alpha; &alpha;ὐ&tau;&omicron;ῦ &Mu;&epsilon;&gamma;ά&lambda;&eta;&sigmaf; &beta;&omicron;&upsilon;&lambda;ῆ&sigmaf; ἄ&gamma;&gamma;&epsilon;&lambda;&omicron;&sigmaf;· ἐ&gamma;ὼ &gamma;ὰ&rho; ἄ&xi;&omega; &epsilon;ἰ&rho;ή&nu;&eta;&nu; ἐ&pi;ὶ &tau;&omicron;ὺ&sigmaf; ἄ&rho;&chi;&omicron;&nu;&tau;&alpha;&sigmaf;, &epsilon;ἰ&rho;ή&nu;&eta;&nu; &kappa;&alpha;ὶ ὑ&gamma;ί&epsilon;&iota;&alpha;&nu; &alpha;ὐ&tau;ῷ (kai kaleitai to onoma autou Megales boules aggelos; ego gar hakso eirenen epi tous arhontas, eirenen kai hugieian auto)</p>
<p>Iz 9:5 (BPK)<br />6. &hellip; otrzyma ono imię Wysłannik Wielkiego Planu, Ja bowiem wyślę pok&oacute;j dla rządc&oacute;w, pok&oacute;j i uleczenie przez niego</p>
</blockquote>
<p>Jak widać tekst Septuaginty odbiega tu nieco od tekstu masoreckiego. Jeśli jednak &oacute;w &bdquo;Wysłannik Wielkiego Planu&rdquo; (w grece &ndash; Megales boules aggelos) jest tłumaczeniem hebrajskiego El Gibbor, to mielibyśmy kolejne potwierdzenie tego, o czym wspominałem już wcześniej</p>
<p>Co ciekawe, to samo hebrajskie wyrażenie El-Gibbor występuje w następnym rozdziale. Poniżej analogiczne por&oacute;wnanie przekład&oacute;w:</p>
<blockquote>
<p>Iz 10:21 (BG)<br />21. Ostatek nawr&oacute;ci się, ostatek Jak&oacute;bowy do Boga mocnego (El Gibbor).</p>
<p>Iz 10:21 (LXX)<br />21. &kappa;&alpha;ὶ ἔ&sigma;&tau;&alpha;&iota; &tau;ὸ &kappa;&alpha;&tau;&alpha;&lambda;&epsilon;&iota;&phi;&theta;ὲ&nu; &tau;&omicron;ῦ &Iota;&alpha;&kappa;&omega;&beta; ἐ&pi;ὶ &theta;&epsilon;ὸ&nu; ἰ&sigma;&chi;ύ&omicron;&nu;&tau;&alpha;. (kai estai to kataleifthen tou Iakob epi theon ishuonta)</p>
<p>Iz 10:21 (BPK)<br />21. To co zostanie z Jakuba zaufa wszechmocnemu Bogu</p>
</blockquote>
<p>Tym razem słowo el zostaje przetłumaczone na theon czyli na czwarty przypadek rzeczownika theos (&rdquo;B&oacute;g&rdquo;). Wydaje się więc, że mamy tu do czynienia z kolejnym przykładem, w kt&oacute;rym żydowscy tłumacze to samo słowo rozumieli, w zależności od kontekstu, raz jako &ldquo;anioł&rdquo;, raz jako &ldquo;B&oacute;g&rdquo;. Wszystkie te teksty wskazują na to, iż mimo zdecydowanie monoteistycznego stanowiska &oacute;wczesnych Żyd&oacute;w, nie widzieli oni żadnej sprzeczności z zastosowaniem słowa elohim czy też el (liczba pojedyncza) do anioł&oacute;w, czy tez anioła. Jest to wiele m&oacute;wiący wniosek, ponieważ pozwala nam spojrzeć na panującą &oacute;wcześnie terminologię nieco inaczej niż jest to przyjęte w dzisiejszym środowisku chrześcijańskim. Dla większości z nas słowo &bdquo;B&oacute;g&rdquo; użyte w pozytywnym sensie, kojarzy się automatycznie z Bogiem JHWH i tylko z Nim. Dla żyd&oacute;w i pierwszych chrześcijan (o czym będzie jeszcze mowa poniżej) nie było to jednak oczywiste.</p>
<p>Kolejnym fragmentem, w kt&oacute;rym słowo elohim zastosowane jest w spos&oacute;b pozytywny do innych istot niż B&oacute;g Jahwe jest Psalm 82.</p>
<blockquote>
<p>Ps. 82:1-8 (BL)<br />1. Psalm Asafa. Jahwe staje na zgromadzeniu bog&oacute;w (elohim), pośrodku bog&oacute;w (elohim) sprawuje sąd.<br />2. &ldquo;Jak długo sądzić będziecie niesprawiedliwie i okazywać pobłażliwość ludziom nieprawym?&rdquo; Sela<br />3. Weźcie stronę biedaka i sieroty, ubogiemu i nędzarzowi prawo przyznajcie!<br />4. Uwolnijcie biedaka i uciśnionego, wyrwijcie go z rąk ludzi nieprawych.<br />5. Lecz oni nie pojmują i nie rozumieją, w ciemności krążą, zachwiały się wszystkie podwaliny ziemi.<br />6. Powiedziałem: &ldquo;Bogami (elohim) jesteście, wy wszyscy jesteście synami Najwyższego;<br />7. ale jak ludzie pomrzecie, upadniecie, jak upadł każdy z władających&rdquo;.<br />8. Powstań, Jahwe, i osądź ziemię, albowiem Twoim dziedzictwem są wszystkie narody. &ndash;</p>
</blockquote>
<p>Spotkałem kilka interpretacji tego tekstu. Niekt&oacute;rzy odnoszą termin elohim do anioł&oacute;w niekt&oacute;rzy do sędzi&oacute;w Izraela, niekt&oacute;rzy zaś do Kościoła Chrystusowego. Każda jednak z tych interpretacji uznaje pozytywny wydźwięk znaczeniowy słowa elohim. Przeciwnicy takiego wnioskowania sądzą jednak, iż B&oacute;g używa tego słowa w sensie ironicznym, niejako m&oacute;wiąc: &ldquo;Twierdzicie, że jesteście bogami lecz jesteście niesprawiedliwi. Wasze sądy nie są moimi sądami. Dlatego mimo tego, że to wy uważacie się za bog&oacute;w (a nie Ja was za takich uważam), umrzecie tak jak umiera każdy niesprawiedliwy człowiek&rdquo;. Interpretacja ta byłaby całkowicie dopuszczalna gdyby nie fakt zacytowania tego fragmentu Psalmu przez Pana Jezusa. Szczeg&oacute;łowa analiza kontekstu tego cytatu zdecydowanie wyklucza &bdquo;negatywne&rdquo; rozumienie elohim (tzn. takie, kt&oacute;re stosowałoby ten termin do fałszywych bog&oacute;w). Pan Jezus m&oacute;wi bowiem:</p>
<blockquote>
<p>J 10:27-38 (BW)<br />27. Owce moje głosu mojego słuchają i Ja znam je, a one idą za mną.<br />28. I Ja daję im żywot wieczny, i nie giną na wieki, i nikt nie wydrze ich z ręki mojej.<br />29. Ojciec m&oacute;j, kt&oacute;ry mi je dał, jest większy nad wszystkich i nikt nie może wydrzeć ich z ręki Ojca.<br />30. Ja i Ojciec jedno jesteśmy.<br />31. Żydzi znowu naznosili kamieni, aby go ukamienować.<br />32. Odrzekł im Jezus: Ukazałem wam wiele dobrych uczynk&oacute;w z mocy Ojca mego; za kt&oacute;ry z tych uczynk&oacute;w kamienujecie mnie?<br />33. Odpowiedzieli mu Żydzi, m&oacute;wiąc: Nie kamienujemy cię za dobry uczynek, ale za bluźnierstwo i za to, że Ty, będąc człowiekiem, czynisz siebie Bogiem.<br />34. Odpowiedział im Jezus: Czyż w zakonie waszym nie jest napisane: Ja rzekłem: Bogami (theoi) jesteście?<br />35. Jeśli nazwał bogami (theoi) tych, kt&oacute;rych doszło słowo Boże [a Pismo nie może być naruszone],<br />36. Do mnie, kt&oacute;rego Ojciec poświęcił i posłał na świat, wy m&oacute;wicie: Bluźnisz, dlatego, że powiedziałem: Jestem Synem Bożym?<br />37. Jeśli nie wykonuję dzieła Ojca mojego, nie wierzcie mi;<br />38. Jeśli zaś wykonuję, to choćbyście mi nie wierzyli, wierzcie uczynkom, abyście poznali i wiedzieli, że we mnie jest Ojciec, a Ja w Ojcu.</p>
</blockquote>
<p>Spr&oacute;bujmy wczuć się w atmosferę tamtych sł&oacute;w i przestawić się na spos&oacute;b myślenia trynitarian. Sądzą oni, iż twierdzenie &bdquo;ja i Ojciec jedno jesteśmy&rdquo; oznaczało r&oacute;wność, a w zasadzie tożsamość natury Pana Jezusa i Ojca. W taki spos&oacute;b odczytali to r&oacute;wnież Żydzi &ndash; dlatego też chwycili za kamienie chcąc Jezusa zabić. Ich zarzut miał brzmieć: &ldquo;czynisz siebie Bogiem&rdquo;. Do tej pory wszystko się zgadza. Problem jednak pojawia się wtedy, gdy Jezus odpiera ich oskarżenie przy użyciu sł&oacute;w z Psalmu 82. Jeśli w Psalmie tym B&oacute;g zwracał się w spos&oacute;b ironiczny do ludzi, to jaki był sens zacytowania go przez naszego Pana? Jeśli Pan Jezus zgadzał się z zarzutem Żyd&oacute;w odnośnie uważania siebie za Boga, to dlaczego broni się Psalmem 82, w kt&oacute;rym słowo &bdquo;b&oacute;g&rdquo; ma być użyte w spos&oacute;b ironiczny? To nie miałoby ani żadnego sensu, ani nie byłoby żadnym argumentem broniącym Go przed oskarżającymi Żydami.</p>
<p></p>
<p>Jedynym rozsądnym wyjaśnieniem jest przyjęcie tezy, iż nasz Zbawiciel cytując słowa tego Psalmu, w spos&oacute;b stosuje nazwę elohim/theoi do ludzi w spos&oacute;b jak najbardziej pozytywny i zgodny z terminologią występującą w środowiskach żydowskich i wczesnochrześcijańskich. Parafrazując, m&oacute;wi On bowiem: &ldquo;wy oskarżacie mnie, że ja czynię siebie Bogiem, ale jest to zarzut bezpodstawny. Po pierwsze nawet gdybym nazywał siebie Bogiem nie świadczyłoby to o tym, iż uważam się za r&oacute;wnego z Ojcem i tożsamego z nim w B&oacute;stwie, ponieważ samo zastosowanie słowa &bdquo;B&oacute;g&rdquo; może odnosić się r&oacute;wnież do ludzi. Jako przykład możecie przeczytać sw&oacute;j własny Psalm, w kt&oacute;rym taka konstrukcja właśnie występuje. Tak więc nawet gdybym nazwał siebie &bdquo;Bogiem&rdquo; nie świadczyłoby to jeszcze o bluźnierstwie. Natomiast do tej pory nawet nie usłyszeliście tego z moich ust. Jedyne określenie jakie stosowałem do samego siebie to Syn Boży. I za to chcecie mnie ukamienować?&rdquo;.</p>
<p></p>
<p>Oczywiście, tak jak napisałem, jest to parafraza, jednak na podstawie powyższych wypowiedzi Pana Jezusa trudno mi wyobrazić sobie jakąkolwiek możliwość ironicznego zastosowania słowa elohim z Psalmu 82. Burzyłoby to naturalną, logiczną argumentację naszego Zbawiciela zawartą w Ewangelii Jana.</p>
<p>Jako ostatni z tej serii przykład&oacute;w ilustrujących nazywanie terminem theos/elohim istot innych niż B&oacute;g JHWH, podaję fragment z Księgi Wyjścia:</p>
<blockquote>
<p>Wj 7:1 (BW)<br />1. I rzekł Pan do Mojżesza: Oto ustanawiam cię bogiem (elohim) dla faraona, a brat tw&oacute;j Aaron będzie twoim prorokiem.</p>
</blockquote>
<p>Choć zgadzam się z tym, że można rozumieć zawarte tutaj słowo elohim metaforycznie, tym niemniej wydaje mi się, że nie ma ku temu jakichś przekonywujących argument&oacute;w. Skłonny jestem raczej przypuszczać, iż Mojżesz został tak nazwany przez Boga JHWH dlatego, iż otrzymał władzę i autorytet po to, by z Jego ramienia m&oacute;gł ogłaszać faraonowi wyroki Boże. Jako taki stał się dla faraona bogiem &ndash; kimś ponad nim, występującym z mocą, władzą i autorytetem.</p>
<p></p>
<p align="left"><strong>Fałszywi bogowie</strong></p>
<p align="left"></p>
<p>Opr&oacute;cz tekst&oacute;w, kt&oacute;re adresują słowa elohim/theos do Boga JHWH, anioł&oacute;w oraz ludzi, obszerną grupą byt&oacute;w w ten spos&oacute;b nazwanych są bogowie fałszywi &ndash; czy to realni, upadli aniołowie, czy też wytwory ludzkiej fantazji, zar&oacute;wno materialne jak niematerialne. Z jednej strony Pismo nazywa ich &bdquo;bogami&rdquo; ale nie w spos&oacute;b pozytywny jak w przykładach powyżej tylko w spos&oacute;b negatywny, nie aprobując ich uzurpacji bądź roli jaką nadał im człowiek. Poniżej dwa przykłady ze Starego oraz dwa z Nowego Testamentu:</p>
<blockquote>
<p>1Krn 16:26 (BG)<br />26. Gdyż bogowie (elohim) pogańscy są bałwanami; ale Pan niebiosa uczynił.</p>
<p>2Krn 13:9 (BW)<br />9. Czy nie wypędziliście kapłan&oacute;w Pana, potomk&oacute;w Aarona, i Lewit&oacute;w, i nie narobiliście sobie kapłan&oacute;w jak ludy innych kraj&oacute;w, gdzie to każdy, kto przychodzi z młodym cielcem i z siedmioma baranami, aby go wyświęcono, zostaje kapłanem tych, kt&oacute;rzy nie są bogami (elohim)!</p>
<p>2Kor 4:4 (BW)<br />4. W kt&oacute;rych b&oacute;g (theos) świata tego zaślepił umysły niewierzących, aby im nie świeciło światło ewangelii o chwale Chrystusa, kt&oacute;ry jest obrazem Boga.</p>
<p>Ga 4:8 (BW)<br />8. Lecz dawniej, gdy nie znaliście Boga, służyliście tym, kt&oacute;rzy z natury bogami (theoi) nie są;</p>
</blockquote>
<p align="left"><strong>Teksty niejednoznaczne</strong></p>
<p align="left"></p>
<p>Zacytuję jeszcze kilka werset&oacute;w, kt&oacute;rych znaczenia nie można jednoznacznie rozstrzygnąć. Można je interpretować jako m&oacute;wiące w spos&oacute;b pozytywny o innych elohim (ku takiej opinii się skłaniam), można jednak r&oacute;wnież uważać, iż terminy te odnoszą się do fałszywych b&oacute;stw.</p>
<blockquote>
<p>Ps 50:1 (BT V)<br />1. Psalm. Asafowy. Przem&oacute;wił Pan, B&oacute;g (Elohim) nad bogami (elohim), i zawezwał ziemię od wschodu do zachodu słońca.</p>
<p>Ps 86:8 (BT V)<br />8. Nie ma wśr&oacute;d bog&oacute;w (elohim) r&oacute;wnego Tobie, Panie, ani czegoś takiego jak Twoje dzieło.</p>
<p>Ps 136:2 (BT V)<br />2. Chwalcie Boga nad bogami (elohim), bo Jego łaska na wieki.</p>
</blockquote>
<p>Z dotychczasowej analizy możemy wyciągnąć zatem wniosek, iż Pismo używa sł&oacute;w el/elohim/theos do określenia:</p>
<ol>
<li>Boga Najwyższego</li>
<li>istot, kt&oacute;re otrzymały od Boga władzę i autorytet (aniołowie, ludzie)</li>
<li>istot, kt&oacute;re uzurpują sobie prawo do posiadania władzy oraz do bycia obiektami czczenia (kultu).</li>
<li>metaforycznie elohim/theos może być każdy przedmiot posiadający władzę nad człowiekiem (pieniądze, jedzenie itp&hellip;).</li>
</ol>
<p></p>
<p>Warto przy tym zauważyć, iż o ile w punktach 3 i 4 możemy m&oacute;wić o fałszywych, nieprawdziwych bogach, o tyle w punktach 1 i 2 omawiane przez nas słowa miały jednoznacznie pozytywny wydźwięk. Innymi słowy, Pismo Święte nie wskazuje na to, iż mamy w tym przypadku do czynienia z elohim/theoi fałszywymi, lecz określa ich jako prawdziwych elohim/theoi, choć każdy z nich może być prawdziwym w innym znaczeniu tego słowa, odpowiednim do swojej kategorii byt&oacute;w, o czym będzie jeszcze mowa w dalszej części. Na razie wspomnieć należy, iż widoczne jest to, że Pismo (a co za tym idzie &ndash; sam B&oacute;g JHWH) nie ma problem&oacute;w z nazywaniem anioł&oacute;w czy też ludzi elohim, a jednocześnie z nauczaniem ścisłego monoteizmu.</p>
<p></p>
<p>Przykłady podane powyżej znajdują swe odzwierciedlenie w definicjach podawanych przez znane słowniki i leksykony biblijne, kt&oacute;re potwierdzają takie zrozumienie powyższego terminu. James Strong pisze o tym słowie: &bdquo;bogowie w potocznym znaczeniu; w szczeg&oacute;lny spos&oacute;b odnoszone (w liczbie mnogiej, zwłaszcza z rodzajnikiem) do Boga Najwyższego; w drodze szacunku okazjonalnie stosowane do sędzi&oacute;w; czasami do anioł&oacute;w.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote4sym">4</a></p>
<p>Dodatkowym potwierdzeniem prawidłowości określania terminami theos/elohim innych istot niż B&oacute;g JHWH jest świadectwo żydowskiej literatury pozabiblijnej. Pierwszy przykład jaki chciałbym podać, pochodzi z pseudoepigrafu zatytułowanego &bdquo;Pokuta Adama&rdquo;. Terminem &bdquo;pseudoepigrafu&rdquo; określamy niekanoniczną literaturę żydowską powstałą pomiędzy 200 rokiem przed naszą erą a 100 rokiem naszej ery.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote5sym">5</a><span>&nbsp;</span>Dzieła te mają charakter religijny i zazwyczaj nieprawdziwie podpisywano ją imieniem jakiejś znanej postaci z historii biblijnej. Tak jak wspomniałem, nie jest to literatura kanoniczna, tak więc jej cytowanie nie ma oczywiście wartości &bdquo;biblijnej&rdquo;, jednak jest znakomitym przykładem języka używanego w &oacute;wczesnym czasie i środowisku. Poniżej rzeczony przykład:</p>
<blockquote>
<p>13. &hellip; B&oacute;g rzekł do Michała: Oto uczyniłem Adama na podobieństwo mego obrazu.<br />14. Wtedy Michał wezwał wszystkich Anioł&oacute;w, a B&oacute;g rzekł do nich: Chodźcie, pokłońcie się bogu, kt&oacute;rego stworzyłem!<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote6sym">6</a></p>
</blockquote>
<p>Drugim przykładem, kt&oacute;ry przytoczę, jest fragment ze zwoj&oacute;w znad Morza Martwego. Oto co czytamy w tekście znalezionym w 11 grocie a oznaczonym 11QMelch:</p>
<blockquote>
<p>&ldquo;[Wyjaśnienie tego jest takie, że On] przypisze ich [[=jeńc&oacute;w]] Synom Niebios i dziedzictwu Melchizedeka; alb[owiem On zapewni] im [udział] w d[oli Melchize]deka, kt&oacute;ry przywr&oacute;ci ich tam i obwieści wolność, przebaczając im [występki] i wszelkie ich nieprawości.</p>
</blockquote>
<blockquote>
<p>A rzecz ta [wydarzy się] w pierwszym tygodniu jubileuszu, kt&oacute;ry następuje po dziewięciu jubileuszach. I Dzień Pojednania jest ko[ńcem] dziesiątego [ju]bileuszu, gdy wszyscy Synowie [Światłości] oraz ludzie z dziedzictwa Mel[chi]zedeka uzyskają przebaczenie. [A] nakaz dotyczy ich [by wypła]cić im ich nagrodę. Jest to bowiem chwila Roku Łaski dla Melchizedeka. [A o]n , swoją mocą, osądzi świętych Boga, wydając wyrok, jak napisano o nim w pieśniach Dawida, kt&oacute;ry rzekł: elohim powstaje w zgromadzeniu bog&oacute;w; pośrodku bog&oacute;w sąd odbywa. I odnośnie niego rzekł: (niechaj zgromadzenie lud&oacute;w) powr&oacute;ci na wysokości ponad nimi; EL (B&oacute;g) osądzi narody. Odnośnie zaś tego, co po[wiedział: Jak długo będziecie] sądzić niegodziwie i trzymać stronę występnych? Sela, wyjaśnienie tego dotyczy szatana i duch&oacute;w jego dziedzictwa [kt&oacute;re] zbuntowały się i odwr&oacute;ciły od nakaz&oacute;w Boga do &hellip; A Melchizedek dokona zemsty wedle osądu Boga&hellip; i wyciągnie [ich z ręku] szatana i z ręki wszystkich du[ch&oacute;w] jego dziedzictwa. I wszyscy bogowie [sprawiedliwości] przyjdą mu z pomocą [aby] przyglądać się z[niszczeniu] szatana.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote7sym">7</a></p>
</blockquote>
<p>Oto jak skomentował ten fragment autor wyżej wymienionej książki:</p>
<blockquote>
<p>&ldquo;Autor wykorzystuje fakt, że wyraz oznaczający Boga (elohim) może być też użyty na określenie anioł&oacute;w. A zatem, znajdując to słowo w wersecie Psalmu 82,1 potrafi wyjaśnić, że fragment odnosi się nie do samego Boga lecz do anioła Melchizedeka.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote8sym">8</a></p>
</blockquote>
<p>Dodać można jeszcze tylko, iż termin elohim został użyty nie tylko do Melchizedeka, ale r&oacute;wnież innych istot w wyrażeniu &bdquo;I wszyscy bogowie sprawiedliwości przyjdą mu z pomocą&hellip;&rdquo;.</p>
<p>Środowisko żydowskie nie jest jedynym świadkiem używania interesujących nas nazw w szerszym znaczeniu niż tylko do Boga JHWH. Taką praktykę stosowali r&oacute;wnież niekt&oacute;rzy znani pierwsi chrześcijanie. Poniżej przedstawiam kilka interesujących wyjątk&oacute;w z ich pism, kt&oacute;re potwierdzają tą opinię.</p>
<p><strong>Justyn Męczennik:</strong></p>
<blockquote>
<p>&bdquo;Gdy zobaczyłem ich przerażenie na te słowa, że my jesteśmy synami Boga, uprzedzając ich pytanie powiedziałem: &ndash; Posłuchajcie, przyjaciele, jak Duch Święty m&oacute;wi o tym ludzie, że wszyscy oni są synami Boga Najwyższego i w ich zgromadzeniu ukaże się ten właśnie Chrystus, aby dokonać sądu nad całym rodzajem ludzkim. Chodzi o następujące słowa powiedziane przez Dawida, według waszego tłumaczenia: &bdquo;B&oacute;g stanął pośr&oacute;d zgromadzenia bog&oacute;w, wydaje sąd wśr&oacute;d bog&oacute;w. Dokądże będziecie sądzić niesprawiedliwie i brać wzgląd na grzesznik&oacute;w? Sądźcie sprawiedliwie sierotę i ubogiego, oddajcie sprawiedliwość nędzarzowi i biednemu. Uwolnijcie biednego, uratujcie ubogiego z ręki grzesznika. Nie poznali i nie zrozumieli, błądzą w ciemnościach. Zostaną wstrząśnięte wszystkie fundamenty ziemi. Ja rzekłem: &laquo;bogami jesteście, wszyscy jesteście synami Najwyższego&raquo;, wy jednak umieracie jak człowiek, upadacie jak jeden z książąt. Powstań Boże, osądź ziemię albowiem Ty posiądziesz dziedzictwo wśr&oacute;d wszystkich narod&oacute;w&rdquo;. W tłumaczeniu zaś Septuaginty zostało powiedziane: &bdquo;umieracie jak ludzie, upadacie jak jeden z książąt&rdquo;, aby wskazać nieposłuszeństwo ludzi, mam na myśli Adama i Ewę oraz upadek jednego z książąt, czyli tego, kt&oacute;ry zwany jest wężem a kt&oacute;ry upadł wielkim upadkiem dlatego, że uwi&oacute;dł Ewę. Lecz ponieważ nie w tym celu cytowałem ten fragment Pisma, ale dlatego, aby wam wykazać, że Duch Święty wyrzuca ludziom, kt&oacute;rzy podobnie jak B&oacute;g staliby się nie poddani cierpieniom i nieśmiertelni, gdyby zachowali Jego przykazania zostając uznani za godnych nazwania przez Niego synami Bożymi, że sami sobie przygotowują śmierć podobnie jak Adam i Ewa, i dlatego trzymam się tłumaczenia Psalmu jakie akceptujecie. W taki bowiem spos&oacute;b zostało wykazane, iż zostali uznani za godnych, by stać się bogami i wszyscy mogliby być nazwani synami Najwyższego a także mają być osądzeni i skazani każdy oddzielnie, właśnie jak Adam i Ewa. A że Chrystus nazywany w Pismach jest Bogiem, wielokrotnie zostało już wykazane.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote9sym">9</a></p>
</blockquote>
<p>Jak widać więc, dla Justyna theos to nie tylko &bdquo;B&oacute;g Najwyższy&rdquo;, ale także ludzie oraz oczywiście Pan Jezus. To ostatnie jest niezmiernie ciekawe w kontekście innego fragmentu z pism Justyna:</p>
<blockquote>
<p>&bdquo;O tym, co m&oacute;wię będę starał się was przekonać, jeśli zrozumiecie Pisma, czyli, że istnieje i m&oacute;wi się, że istnieje inny B&oacute;g i Pan od Stw&oacute;rcy wszechrzeczy, kt&oacute;ry nazywany jest posłańcem, ponieważ obwieszcza ludziom to, co chce obwieścić Stw&oacute;rca wszechrzeczy, a opr&oacute;cz kt&oacute;rego nie ma żadnego innego Boga.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote10sym">10</a></p>
</blockquote>
<p>Dla Justyna istniał &bdquo;inny B&oacute;g i Pan&rdquo; (theos kai kyrios heteros) opr&oacute;cz Stw&oacute;rcy, kt&oacute;remu ten pierwszy jest &bdquo;poddany&rdquo;.</p>
<p align="left"><strong>Tertulian</strong></p>
<blockquote>
<p>&bdquo;Jeśli więc jesteś spomiędzy tych, kt&oacute;rzy nie mogli ścierpieć, gdy Pan objawiał, że jest Synem Bożym i nie wierzyli, że jest Panem, przypomnij sobie wraz z nimi, że zostało napisane: Powiedziałem: jesteście bogami i synami Najwyższego, albo: B&oacute;g stanął w zgromadzeniu bog&oacute;w. Wiedz, że skoro Pismo nie bało się ogłosić bogami ludzi, kt&oacute;rzy przez wiarę stali się synami Boga, tym bardziej słusznie przyzna miano Boga i Pana prawdziwemu i jedynemu Synowi Bożemu.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote11sym">11</a></p>
</blockquote>
<p align="left"><strong>Nowacjan</strong></p>
<blockquote>
<p>&bdquo;117. Albowiem, jeśli we wszystkich sprawach niebieskich, ziemskich i podziemnych poddanych Chrystusowi, także sami aniołowie ze wszystkimi innymi stworzeniami, kt&oacute;re są poddane Chrystusowi są nazwani bogami, słusznie także Chrystus jest Bogiem. Jeśli także jakiś anioł poddany Chrystusowi może być zwany bogiem, i tak jeśli jest m&oacute;wione i jest ogłaszane bez bluźnierstwa, o wiele bardziej może być zastosowane mianowicie i to samemu Synowie Bożemu, Chrystusowi, aby został ogłoszony Bogiem&hellip;<br />120. Gdy czytają, że to imię także zostało dane Mojżeszowi &ndash; skoro jest powiedziane: &lsquo;Uczyniłem cię Bogiem dla faraona&rdquo; &ndash; z jakiej przyczyny zła odmawia się je Chrystusowi, kt&oacute;ry jest pojmowany nie jako B&oacute;g faraona, lecz dostrzegamy, że został ustanowiony Panem i Bogiem wszelkiego stworzenia?&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote12sym">12</a></p>
</blockquote>
<p></p>
<p>Fragment interesujący o tyle, że autor &bdquo;bez bluźnierstwa&rdquo; przypisuje termin theos aniołom oraz Mojżeszowi. Warto także zauważyć, że z cytatu wynika, iż Pan Jezus został &bdquo;ustanowiony&rdquo; Panem i Bogiem, co jednak czyni Go r&oacute;żnym od Boga Ojca, kt&oacute;ry wszak nigdy Bogiem nie musiał być ustanowiony. Lecz był nim zawsze.</p>
<p align="left"></p>
<p align="left"><strong>Orygenes</strong></p>
<p></p>
<p>Poniżej kilka bardzo interesujących cytat&oacute;w pochodzących z r&oacute;żnych pism Orygenesa:</p>
<blockquote>
<p>&bdquo;W sądach przewodniczyli ludzie najsprawiedliwsi, kt&oacute;rzy przez długie lata złożyli dowody swego nieskazitelnego życia, a dla uczciwości, kt&oacute;ra zdawała się przekraczać ludzką miarę, nazywano ich zgodnie z pradawną tradycją żydowską &lsquo;bogami&rsquo;&rdquo;.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote13sym">13</a></p>
</blockquote>
<blockquote>
<p>&bdquo;Istnieją jacyś bogowie, kt&oacute;rych Bogiem jest B&oacute;g. M&oacute;wią o tym prorocy: &lsquo;Chwalcie Boga bog&oacute;w&rsquo;, oraz: &lsquo;Przem&oacute;wił Pan, B&oacute;g bog&oacute;w, i zawezwał ziemię&rsquo;. Wedle Ewangelii natomiast &lsquo;B&oacute;g nie jest Bogiem umarłych, ale żyjących&rsquo;. A zatem żyjącymi istotami są r&oacute;wnież bogowie, kt&oacute;rych Bogiem jest B&oacute;g. Także Apostoł, kt&oacute;ry pisze w Liście do Koryntian: &lsquo;Jak zresztą wielu jest bog&oacute;w i pan&oacute;w&rsquo;, zgodnie z wypowiedzią proroka uznał, że nazwa &lsquo;bogowie&rsquo; odnosi się do rzeczywistych byt&oacute;w. Opr&oacute;cz bog&oacute;w, kt&oacute;rych Bogiem jest B&oacute;g, istnieją jeszcze jakieś inne, r&oacute;żniące się od nich byty, zwane &lsquo;Tronami&rsquo;, oraz tak zwane &lsquo;Panowania, Zwierzchności i Władze&rsquo;. [&hellip;] A zatem w pierwszej kolejności ze względu na godność stworzył B&oacute;g wszechrzeczy rodzaj byt&oacute;w rozumnych, czyli tak zwanych bog&oacute;w, drugim rodzajem niech będą na razie tak zwane Trony, a trzecim niewątpliwie Panowania.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote14sym">14</a></p>
</blockquote>
<blockquote>
<p>&ldquo;Chociaż aniołowie, kt&oacute;rych tak nazywamy z uwagi na ich służbę, niekiedy w świętych pismach bywają zwani bogami, ponieważ mają boską naturę, to jednak nigdy nie znajdziesz tam nakazu, abyśmy zamiast Bogu oddawali cześć i kłaniali się istotom, kt&oacute;re nam służą i przynoszą nam dary Boże&rdquo;.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote15sym">15</a></p>
</blockquote>
<blockquote>
<p>&ldquo;Obrona tych stwierdzeń każe nam zastanowić się nad głębszą, tajemniczą nauką o bogach i panach. Pismo Boże głosi, że wielki jest Pan ponad wszystkich bog&oacute;w. Nie chodzi tu jednak o bog&oacute;w, kt&oacute;rym kłaniają się poganie, bo wiadomo przecież, iż wszyscy bogowie pogańscy to demony; czytając to zdanie przywodzimy na myśl raczej tych bog&oacute;w, o kt&oacute;rych zgromadzeniu wspominają pisma prorockie, oraz Boga najwyższego, kt&oacute;ry sprawuje sąd nad nimi i przydziela każdemu z nich odpowiednie zajęcie. Stanął bowiem B&oacute;g na zgromadzeniu bog&oacute;w i pośr&oacute;d bog&oacute;w sąd odbywa; Panem nad bogami jest B&oacute;g, kt&oacute;ry przez Syna swego zawezwał ziemię od wschodu do zachodu słońca. Nakazano nam wysławiać Boga nad bogami, a wiemy, że B&oacute;g nie jest Bogiem umarłych, lecz żywych. [&hellip;] Pismo Boże wspomina o bogach rzekomych i o bogach rzeczywistych, a Paweł nauczając o rzeczywistych i rzekomych panach stwierdza: Choć są tak zwani bogowie czy to na niebie, czy na ziemi, bo rzeczywiście jest wielu bog&oacute;w i wielu pan&oacute;w.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote16sym">16</a></p>
</blockquote>
<p></p>
<p>Tak więc dla Orygenesa słowem theos można było oznaczać nie tylko Boga Ojca i Syna, ale także ludzi oraz istoty duchowe &ndash; i to w jak najbardziej pozytywnym znaczeniu. Nie r&oacute;żni się on w tym od cytowanych wcześniej Justyna, Tertuliana czy też Nowacjana. W świetle przytoczonych fakt&oacute;w trudno uznać za zaskakujące słowa jednego z najbardziej znanych badaczy tw&oacute;rczości wczesnochrześcijańskiej:</p>
<blockquote>
<p>&ldquo;Sam termin B&oacute;g nie był zresztą jednoznaczny, ani w Biblii, ani w potocznym języku greckim. W Nowym Testamencie znaczenie tego słowa było determinowane rodzajnikiem. W J1,1 B&oacute;g w sensie Boga Ojca występuje z rodzajnikiem (ho theos), a na określenie Słowa, kt&oacute;re było Bogiem &ndash; bez rodzajnika (theos). Użycie słowa B&oacute;g dla kogoś innego niż B&oacute;g Najwyższy nie było więc czymś nadzwyczajnym, co przeczyłoby monoteizmowi i stawiałoby tego kogoś na r&oacute;wnym z Bogiem poziomie. Dlatego też Filon Aleksandryjski może powiedzieć że stworzony przez Boga Logos jest Bogiem, ale tylko jakby relatywnie, dla nas niedoskonałych, nie w sensie absolutnym. Zresztą, pisze Filon, słowem B&oacute;g można określać Logos, nie rezerwując go ściśle dla Boga Stw&oacute;rcy, gdyż i tak żaden termin wprost Mu nie odpowiada: Byt Najwyższy może tylko Być, a nie być nazywany. Przy względności i wieloznaczności słowa B&oacute;g określanie nim Syna Bożego nie musiało jeszcze oznaczać zr&oacute;wnania Go z Ojcem, ani zakładać wsp&oacute;łwieczności Ojca i Syna.&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote17sym">17</a></p>
</blockquote>
<p align="left"></p>
<p align="left"><strong>Ale przecież jest tylko jeden B&oacute;g&hellip;</strong></p>
<p></p>
<p>Naturalnie w tym miejscu powstaje pytanie, czy wierzącego w to, iż istnieje we wszechświecie całkiem sporo istot, kt&oacute;re mogą być w świetle Pisma określone słowem theos/elohim, można w og&oacute;le uważać za monoteistę? Dla większości trynitarian, kt&oacute;rzy nie są zaznajomieni z faktami om&oacute;wionymi wyżej, odpowiedź jest oczywista &ndash; nie, nie można. Dla nich wszak, jak wiadomo, istnieje tylko jeden, jedyny B&oacute;g &ndash; istota &bdquo;składająca się&rdquo; z trzech r&oacute;wnorzędnych we wszystkich atrybutach os&oacute;b. Wszyscy inni bogowie zaś, to bogowie fałszywi, uzurpatorzy. Oczywiście, jak wspomniałem wcześniej, takie stanowisko zupełnie ignoruje fakty, o kt&oacute;rych już pisałem &ndash; nazywania w taki spos&oacute;b innych istot w sensie jak najbardziej pozytywnym. Jednakże w dyskusjach dość często pojawiają się przytoczenia tekst&oacute;w, kt&oacute;re zdają się sugerować prawdziwość rozumowania trynitarian. Dwa z nich, jako reprezentatywne dla całej reszty, zacytuję.</p>
<blockquote>
<p>Iz 43:10 (BW)<br />10. Wy jesteście moimi świadkami m&oacute;wi Pan &ndash; i moimi sługami, kt&oacute;rych wybrałem, abyście poznali i wierzyli mi, i zrozumieli, że to Ja jestem, że przede mną Boga nie stworzono i po mnie się go nie stworzy.</p>
<p>Iz 45:21 (BW)<br />21. Zapowiedzcie i przedstawcie sprawę, niech także wsp&oacute;lnie się naradzą! Kto od dawien dawna to przepowiedział, kto od dawien dawna zwiastował? Czy nie Ja, Pan, poza kt&oacute;rym nie ma Boga? Opr&oacute;cz mnie nie ma żadnego boga sprawiedliwego i wybawiciela.</p>
</blockquote>
<p></p>
<p>Jak należy więc rozumieć te fragmenty? Czy rzeczywiście opr&oacute;cz Boga JHWH wszyscy inni są bogami fałszywymi? Ot&oacute;ż nie, teksty te nie stoją w sprzeczności z fragmentami, kt&oacute;re już przytoczyłem &ndash; są one po prostu przez trynitarian źle rozumiane. Przyczyną tego jest konsekwentne nie zwracanie uwagi na to, iż słowa mają często r&oacute;żne znaczenie, a co za tym idzie, r&oacute;żne desygnaty, i właśnie taka sytuacja występuje w przypadku termin&oacute;w elohim/theos. Poniżej przedstawiam dobrą tego ilustrację, wskazującą jak ważne jest rozr&oacute;żnianie znaczeń tak samo brzmiących sł&oacute;w.</p>
<blockquote>
<p>J 8:39-41<br />39. Odpowiadając, rzekli mu: Ojcem naszym jest Abraham. Jezus im rzecze: Jeżeli jesteście dziećmi Abrahama, spełniajcie uczynki Abrahama.<br />40. Lecz teraz chcecie zabić mnie, człowieka, kt&oacute;ry wam m&oacute;wił prawdę, kt&oacute;rą usłyszałem od Boga: Abraham tego nie czynił.<br />41. Wy spełniacie uczynki swojego ojca. Na to mu rzekli: My nie jesteśmy zrodzeni z nierządu; mamy jednego (hena) Ojca, Boga. (BW)</p>
</blockquote>
<p></p>
<p>Zacznijmy od wersetu ostatniego. Żydzi oświadczają, iż mają jednego Ojca &ndash; Boga. Czy to oznacza, że nie mogli oni nikogo innego nazwać &bdquo;ojcem&rdquo; skoro mają go tylko &bdquo;jednego&rdquo;? Raczej nie &ndash; wszak dwa wersety wcześniej sami Żydzi przyznają, iż opr&oacute;cz tego jednego Ojca &ndash; Boga, mają jeszcze innego &ndash; Abrahama. Czy mamy zatem do czynienia ze sprzecznością? Oczywiście, że nie, ponieważ w tych dw&oacute;ch om&oacute;wionych przypadkach znaczenie słowa &bdquo;ojciec&rdquo; było odmienne. W pierwszym, Abraham był ojcem w znaczeniu cielesnego przodka narodu Izraelskiego. W drugim, Najwyższy B&oacute;g JHWH był ich Ojcem w znaczeniu stworzyciela oraz założyciela Izraela, a także jego opiekuna oraz wychowawcy.</p>
<p>Kolejny przykład:</p>
<blockquote>
<p>1Tm 6:15-16 (BW)<br />15. Kt&oacute;re we właściwym czasie objawi błogosławiony i jedyny władca (monos dynastes), Kr&oacute;l kr&oacute;l&oacute;w, Pan pan&oacute;w,<br />16. Jedyny (monos), kt&oacute;ry ma nieśmiertelność, kt&oacute;ry mieszka w światłości niedostępnej, kt&oacute;rego nikt z ludzi nie widział i widzieć nie może; jemu niech będzie cześć i moc wieczna. Amen.</p>
</blockquote>
<p></p>
<p>R&oacute;wnież w tym przypadku, pomimo tego, iż B&oacute;g został nazwany jedynym władcą (monos despotes), Pismo w innym miejscu odnosi ten termin do innej osoby niż B&oacute;g osoby:</p>
<blockquote>
<p>Dz 8:27 (BW)<br />27. I powstawszy, poszedł. A oto Etiopczyk, eunuch, dostojnik (dynastes) kr&oacute;lowej etiopskiej Kandaki, kt&oacute;ry zarządzał jej wszystkimi skarbami, a przyszedł do Jerozolimy, aby się modlić,</p>
</blockquote>
<p></p>
<p>Oczywistością zatem jest to, iż termin &bdquo;władca&rdquo; występuje w obu tekstach w innych znaczeniach &ndash; w pierwszym przypadku jako władcy wszechświata, w drugim zaś jako kogoś, kto sprawuje ograniczoną władzę na pewnym obszarze ziemi. Kolejne przykłady:</p>
<blockquote>
<p>Mt 23:8 (BW)<br />8. Ale wy nie pozwalajcie się nazywać Rabbi, bo jeden (heis) tylko jest Nauczyciel (didaskalos) wasz, Chrystus, a wy wszyscy jesteście braćmi.</p>
</blockquote>
<p></p>
<p>A jednak:</p>
<blockquote>
<p>Dz 13:1 (BW)<br />1. W Antiochii, w tamtejszym zborze, byli prorokami i nauczycielami (didaskaloi): Barnaba i Symeon, zwany Niger, i Lucjusz Cyrenejczyk, i Manaen, kt&oacute;ry się wychowywał razem z Herodem tetrarchą, i Saul.</p>
<p>1Kor 12:28 (BW)<br />28. A B&oacute;g ustanowił w kościele najpierw apostoł&oacute;w, po wt&oacute;re prorok&oacute;w, po trzecie nauczycieli (didaskalous), następnie moc czynienia cud&oacute;w, potem dary uzdrawiania, niesienia pomocy, kierowania, r&oacute;żne języki.</p>
</blockquote>
<p></p>
<p>Skoro zatem jest tylko jeden nauczyciel, to czy świadczy to o tym, iż wszyscy inni to fałszywi nauczyciele, czy też raczej o tym, iż takie samo słowo zostało użyte w r&oacute;żnych znaczeniach?</p>
<blockquote>
<p>Mt 23:9 (BW)<br />9. Nikogo też na ziemi nie nazywajcie ojcem (patera) swoim; albowiem jeden (heis) jest Ojciec (pater) wasz, Ten w niebie.</p>
<p><span>W por&oacute;wnaniu z:</span></p>
<p>Rz 4:1 (BG)<br />1. C&oacute;ż tedy, rzeczemy, znalazł Abraham, ojciec (patera) nasz według ciała?</p>
<p>1Kor 4:15 (BW)<br />15. Bo choćbyście mieli dziesięć tysięcy nauczycieli w Chrystusie, to jednak ojc&oacute;w (pateras) macie niewielu; wszak ja was zrodziłem przez ewangelię w Chrystusie Jezusie.</p>
</blockquote>
<p></p>
<p>Podobnych przykład&oacute;w można podać dużo więcej, myślę jednak, że te powyższe wystarczą aby wyciągnąć właściwe wnioski. Trudno jest uciec od konkluzji, że jeśli Biblia stosuje jakiś termin do danej osoby &ndash; nawet w&oacute;wczas gdy czasami towarzyszy mu kontekst wyłącznej przynależności owego terminu do tej osoby &ndash; to jednak zdarza się, że ta wyłączność dotyczy ściśle określonego znaczenia danego słowa, a nie całej jego treści (sumy znaczeń). To samo słowo jednak, gdy użyte jest w innym kontekście i w innym znaczeniu, może być zastosowane do kogoś innego. Dokładnie taka sytuacja występuje w przypadku termin&oacute;w elohim/theos.</p>
<p>W tym świetle wytłumaczenie pozornej sprzeczności, w kt&oacute;rej z jednej strony Biblia naucza o jednym i jedynym Bogu, poza kt&oacute;rym nie ma żadnych innych, a z drugiej przyznaje jednak, że takowi są, staje się bardzo proste i jasne. Ot&oacute;ż Biblia używa terminu theos/elohim w dwojakim znaczeniu:</p>
<p></p>
<ol>
<li>
<p align="left">znaczenie ontyczne (przynależność &bdquo;gatunkowa&rdquo;)</p>
</li>
<li>
<p align="left">znaczenie funkcjonalne/tytularne (przynależność &bdquo;tytularna&rdquo;)</p>
</li>
</ol>
<p></p>
<p>Gdy w pewnym kontekście m&oacute;wimy o kimś, iż jest Bogiem lub człowiekiem, to mamy na myśli pierwsze znaczenie, pewnego rodzaju przynależność do danej kategorii (gatunku) istot. W tym znaczeniu, nazwanym &bdquo;znaczeniem ontycznym&rdquo;, B&oacute;g jest tylko jeden i jest Nim Ojciec Pana Jezusa &ndash; JHWH. Poza Nim nie ma żadnego. Nie jest Nim nawet Boży Syn ponieważ nie jest absolutnie samoistny (&bdquo;żywot w sobie&rdquo; otrzymał od Ojca &ndash; J 5:26), nie jest absolutnie suwerenny (1Kor 11:3), ani absolutnie wszechwiedzący (Mk 13:32). To pierwsze określenie dotyczy zatem wyłącznie istoty, kt&oacute;ra jest Stw&oacute;rcą wszechświata, kt&oacute;ra jest samoistna, absolutnie suwerenna, absolutnie wszechwładna, absolutnie wszechwiedząca, nie zawdzięczająca niczego komuś innemu i nie mająca żadnej przyczyny poza sobą samym, bez początku i bez końca istnienia.</p>
<p></p>
<p>Jednakże słowa elohim/el/theos oddawane w naszych Bibliach jako B&oacute;g/b&oacute;g mogą przybierać także znaczenie funkcjonalne/tytularne, bez konotacji z naturą danego bytu. Ten drugi termin może oznaczać każdą istotę, kt&oacute;ra posiada pewną władzę albo moc. Może nią być zar&oacute;wno B&oacute;g JHWH, może być Pan Jezus ale mogą być także aniołowie albo ludzie, jak wykazano to wcześniej.<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote18sym">18</a></p>
<p></p>
<p>Niezrozumienie tych dw&oacute;ch znaczeń w jakich używane są powyższe terminy prowadzi do zamieszania w wielu dyskusjach, ponieważ na zadane nam pytanie &bdquo;w ilu Bog&oacute;w wierzysz&rdquo; trynitarny adwersarz domaga się natychmiastowej i jednoznacznej odpowiedzi, podczas gdy pytanie wymaga doprecyzowania i uściślenia, czy pytający ma na myśli znaczenie ontyczne owego Boga, o kt&oacute;rego pyta czy też znaczenie tytularne/funkcjonalne. Po tym doprecyzowaniu odpowiedź jest dramatycznie prosta i oczywista. Każdy unitarianin odpowie, że w znaczeniu ontycznym Bogiem jest tylko i wyłącznie Ojciec.</p>
<p></p>
<p>Wielu trynitarian zdaje się nie odr&oacute;żniać tego tytularnego znaczenia słowa &bdquo;B&oacute;g/b&oacute;g&rdquo; od jego znaczenia ontycznego. W przypadku tego pierwszego, możemy powiedzieć, że każdej istocie, kt&oacute;rą nazwano theos/elohim przysługuje taki tytuł/funkcja ze względu na jej moc, autorytet czy też władzę. Gdy używamy słowa &bdquo;B&oacute;g/b&oacute;g&rdquo; w takim znaczeniu, całkiem naturalne staje się nazwanie Boga JHWH &ndash; &bdquo;Najwyższym Bogiem&rdquo; czy też &bdquo;Bogiem bog&oacute;w&rdquo; (co sugeruje istnienie innych istot noszących nazwę &bdquo;b&oacute;g&rdquo;). Jednak kiedy używamy słowa &bdquo;B&oacute;g&rdquo; w drugim znaczeniu, ontycznym &ndash; mając na myśli istotę, kt&oacute;ra posiada naturę Boską, z przysługującymi jej atrybutami, jak samoistność, wieczność, wszechmoc, wszechwiedza, absolutna suwerenność &ndash; w&oacute;wczas jest tylko jeden jedyny B&oacute;g JHWH, Ojciec Pana Jezusa i nie ma żadnego innego. W związku z tym, wszędzie tam gdzie w Piśmie mowa jest o &ldquo;jednym Bogu&rdquo;, &ldquo;jedynym Bogu&rdquo;, bądź &ldquo;jedynym prawdziwym Bogu&rdquo;, należy rozumieć to w kontekście całej Biblii i wyraźnie odr&oacute;żniając obydwa znaczenia słowa &bdquo;B&oacute;g/b&oacute;g&rdquo;. Powt&oacute;rzmy zatem: &bdquo;funkcjonalnie/tytularnie&rdquo; istnieje wiele istot mogących być nazwanych el/eloah/elohim/theos, &bdquo;ontycznie&rdquo; istnieje tylko jeden jedyny, prawdziwy B&oacute;g &ndash; JHWH, Ojciec wszelkich byt&oacute;w. Jedyny B&oacute;g wiecznie istniejący, źr&oacute;dło istnienia i życiodawca wszystkich istot, absolutnie suwerenny, obdarzony absolutną pełnią mocy. W takim znaczeniu &ndash; nie ma żadnego innego Boga. W takim znaczeniu &ndash; nigdy się takiego Boga nie stworzy, ani nigdy on nie był stworzony. I tak należy rozumieć biblijne ujęcie monoteizmu. Unitarianizm, zar&oacute;wno ten ariański jak i socyniański spełnia je w każdym calu i jako taki, wolny jest od zarzutu politeizmu.</p>
<p></p>
<p>Tenże politeizm pozostaje jednak niestety problemem dla trynitarian. Jeśli bowiem wierzą oni w to, iż w znaczeniu ontycznym Bogiem jest zar&oacute;wno Ojciec jak i Syn oraz Duch Święty, i każdy z nich jest odrębną osobą (a więc indywidualną substancją natury rozumnej) przyznają de facto istnienie trzech indywidualnych substancji natury rozumnej, czyli trzech Bog&oacute;w właśnie. Pr&oacute;ba &bdquo;ściśnięcia&rdquo; tej Tr&oacute;jcy w jedną istotę nie znajduje poparcia ani w terminologii biblijnej, ani też nie ma analogii w całym otaczającym nas świecie. Musi być więc traktowana jako wybieg mający na celu ukrycie rzeczywistej wiary trynitarian w trzech Bog&oacute;w. Aby dowiedzieć się jak wygląda prawda, wystarczy zadać im proste pytanie: ile jest desygnat&oacute;w terminu &bdquo;B&oacute;g JHWH&rdquo;? Każdy unitarianin odpowie bez wahania &ndash; jeden, Ojciec. Trynitarianie natomiast zmuszeni są wskazać trzy takie desygnaty &ndash; Ojca, Syna oraz Ducha. I te odpowiedzi, zar&oacute;wno nasza jak i trynitarian, są papierkiem lakmusowym monoteizmu oraz rzeczywistym świadectwem tego, kto tak naprawdę jest politeistą.</p>
<p>W świetle tych rozważań staje się więc oczywiste, że pr&oacute;ba zbudowania doktryny o Tr&oacute;jcy oparta o tożsamość tytułu theos używanego w stosunku do Ojca i Syna nie wytrzymuje krytyki. Pismo Święte odr&oacute;żnia bowiem Ojca od Syna nie tylko w kategorii os&oacute;b, ale r&oacute;wnież w kategorii &bdquo;Bog&oacute;w&rdquo;. Innymi słowy, Syn jako theos jest ewidentnie przedstawiony jako inny theos niż Ojciec. Świadczy o tym choćby to, że ten pierwszy jest &bdquo;jednorodzonym Bogiem&rdquo;, o tym drugim zaś powiedzieć tego nie można. Mało tego, pomimo tego, iż Syn określany jest jako theos, to jednak z Biblii jasno wynika, iż ma on nad sobą swojego Boga &ndash; kt&oacute;rym oczywiście jest jego Ojciec, B&oacute;g JHWH.</p>
<blockquote>
<p>Hbr 1:7-9 (BW)<br />7. O aniołach wprawdzie m&oacute;wi: Anioł&oacute;w swych czyni On wichrami, A sługi swoje płomieniami ognia;<br />8. Lecz do Syna: Tron tw&oacute;j, o Boże, na wieki wiek&oacute;w, Berłem sprawiedliwym berło Kr&oacute;lestwa twego.<br />9. Umiłowałeś sprawiedliwość, a znienawidziłeś nieprawość: Dlatego namaścił cię, o Boże, B&oacute;g tw&oacute;j olejkiem wesela jak żadnego z towarzyszy twoich.</p>
<p>Obj 3:11-12 (BW)<br />11. Przyjdę rychło; trzymaj, co masz, aby nikt nie wziął korony twojej,<br />12. Zwycięzcę uczynię filarem w świątyni Boga mojego i już z niej nie wyjdzie, i wypiszę na nim imię Boga mojego, i nazwę miasta Boga mojego, nowego Jeruzalem, kt&oacute;re zstępuje z nieba od Boga mojego, i moje nowe imię. (BW)</p>
<p>Mi 5:1-3 (BW)<br />1. Ale ty, Betlejemie Efrata, najmniejszy z okręg&oacute;w judzkich, z ciebie mi wyjdzie ten, kt&oacute;ry będzie władcą Izraela. Początki jego od prawieku, od dni zamierzchłych.<br />2. Dlatego wyda ich aż do czasu, gdy ta, kt&oacute;ra ma porodzić, porodzi. Potem reszta jego braci wr&oacute;ci do syn&oacute;w Izraela.<br />3. Będzie stał mocno i będzie pasł w mocy Pana, w chwale imienia Pana, swojego Boga . Wtedy będą mieszkać w spokoju, gdyż jego moc będzie sięgać aż po krańce ziemi.</p>
</blockquote>
<p>Tak więc możemy w Biblii znaleźć określenia m&oacute;wiące o tym, iż Ojciec jest dla Jezusa jego Bogiem, jednak zaskakuje brak tekst&oacute;w odwrotnych, czyli m&oacute;wiących o tym, iż Pan Jezus jest dla Ojca jego<a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote19sym">19</a><span>&nbsp;</span>Bogiem. Według Pism, Ojciec jest nazwany terminem theos i Jezus jest nim nazwany. Jednakże nie wynika z tego, że musi chodzić o tego samego Boga egzystującego w dw&oacute;ch osobach, ale raczej o dwie odrębne istoty, z kt&oacute;rych jedna jest nadrzędna w stosunku do drugiej. Ta jedna jest dawcą życia i istnienia dla wszystkich innych &ndash; w tym dla Syna. Tylko jednej z tych os&oacute;b należy się absolutnie najwyższa cześć. Tylko jedna jest owym &bdquo;jednym&rdquo; i &bdquo;jedynym&rdquo; Bogiem JHWH, w znaczeniu ontycznym. Tą istotą jest oczywiście nasz niebiański Ojciec, kt&oacute;remu my zawdzięczamy wszystko, ale też kt&oacute;remu Pan Jezus zawdzięcza r&oacute;wnież wszystko.</p>
<p align="left"></p>
<p align="left"><strong>Czy Pan Jezus jest prawdziwym Bogiem?</strong></p>
<p></p>
<p>To pytanie często pada i wynika najczęściej z niezrozumienia tego o czym pisałem powyżej. Bywa, że unitarianin staje w obliczu twardego stanowiska oponenta żądającego odpowiedzi na pytanie: &bdquo;czy Pan Jezus jest dla Ciebie Bogiem prawdziwym czy fałszywym&rdquo;? Oczywiście, jest to pytanie z rodzaju: czy przestałeś już bić swoją żonę? Każda odpowiedź wydaje się zła. Jednak przyczyną tego jest fałszywa dychotomia, ponieważ nie istnieje tylko dwoista kategoria theos/elohim, mianowicie B&oacute;g prawdziwy i bogowie fałszywi. Tak samo jak nie istnieją tylko dwie kategorie nauczycieli: prawdziwy (Pan Jezus) oraz fałszywi. Gdyby tak było, apostoł Paweł musiałby być nazwany fałszywym nauczycielem (skoro jest tylko &bdquo;jeden&rdquo; a cała reszta to fałszywi). W przypadku tak postawionego pytania najlepiej zamiast odpowiedzi zadać pytającemu podobne pytanie: czy apostoł Paweł jest prawdziwym nauczycielem czy fałszywym? Jeśli odpowiedź padnie, że prawdziwym, to należy po prostu zapytać jak to możliwe, skoro jest tylko jeden prawdziwy? Zazwyczaj każdy rozsądny człowiek zauważy, że termin &bdquo;nauczyciel&rdquo; nie jest jednoznaczny. To dobra podstawa do tego, by przedstawić unitariańską, biblijną odpowiedź na zadane pytanie. A brzmi ona prosto &ndash; Pan Jezus jest prawdziwym Bogiem w znaczeniu tytularnym/funkcjonalnym. Najwyższą poza Ojcem i najbliższą jemu istotą, umiłowaną i obdarzoną szczeg&oacute;lną funkcją, władzą, autorytetem i panowaniem nad całym wszechświatem. Z woli Ojca jest godnym naszej czci, modlitw i uwielbienia. Nie jest jednak Bogiem w ontycznym znaczeniu tego słowa. Nie jest Bogiem JHWH &ndash; tym jest jedynie Ojciec.</p>
<blockquote>
<p>1Kor 8:5-6 (BT V)<br />5. A choćby byli na niebie i na ziemi tak zwani bogowie &ndash; jest zresztą mn&oacute;stwo takich bog&oacute;w i pan&oacute;w &ndash;<br />6. dla nas istnieje tylko jeden B&oacute;g, Ojciec, od kt&oacute;rego wszystko pochodzi i dla kt&oacute;rego my istniejemy, oraz jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko się stało i dzięki</p>
</blockquote>
<div>
<h3>Przypisy</h3>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote1anc">1</a><span>&nbsp;</span>Aby zilustrować to dla czytelnik&oacute;w nie znających języka greckiego, umieściłem pod spodem polski przekład Septuaginty dokonany przez ks. Remigiusza Popowskiego, kt&oacute;ry potwierdza występowanie w grece słowa &bdquo;aniołowie&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote2anc">2</a><span>&nbsp;</span>Przykładem może być r&oacute;wnież Ps 138:1, w kt&oacute;rym r&oacute;wnież elohim tłumaczony jest jako aggeloi.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote3anc">3</a><span>&nbsp;</span>Skłaniam się ku wnioskowi, iż autor Listu do Hebrajczyk&oacute;w nie cytował z Pwt. 32:43, kt&oacute;rego brak w Tekście Masoreckim. R&oacute;żnice w tekście greckim, kt&oacute;re występują pomiędzy Ps 97:7 oraz Hbr 1:6 z punktu widzenia przytoczenia źr&oacute;dła cytatu są mało istotne, natomiast występują r&oacute;wnież w relacji Pwt 32:43 i Hbr 1:6.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote4anc">4</a><span>&nbsp;</span>J. Strong,<span>&nbsp;</span><em><span>Strong&rsquo;s Hebrew and Chaldee Dictionary of the Old Testament</span></em><span>, par. 437 (tłum. własne).</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote5anc">5</a><span>&nbsp;</span>W terminologii rzymskokatolickiej pseudoepigrafy występuje ona pod nazwą apokryf&oacute;w</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote6anc">6</a><span>&nbsp;</span>Zob. R. Rubinkiewicz,<span>&nbsp;</span><em>Apokryfy Starego Testamentu</em>, str. 31.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote7anc">7</a><span>&nbsp;</span>J.C.VanderKam,<span>&nbsp;</span><em>Manuskrypty znad Morza Martwego</em>, str. 61.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote8anc">8</a><span>&nbsp;</span>Tamże, str. 61.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote9anc">9</a><span>&nbsp;</span>Justyn Męczennik,<span>&nbsp;</span><em>Dialog z Żydem Tryfonem</em>, 124:1-4, [w:] L. Misiarczyk (tłum.),<span>&nbsp;</span><em>Justyn Męczennik, 1 i 2 Apologia. Dialog z Żydem Tryfonem</em>, str. 300, 301.</p>
</div>
<div>
<p align="left"><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote10anc">10</a><span>&nbsp;</span>Justyn Męczennik,<em><span>&nbsp;</span>Dialog z Żydem Tryfonem</em>, 56:4, [w:]<span>&nbsp;</span><em>tamże</em>, str. 218, 219.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote11anc">11</a><span>&nbsp;</span>Tertulian,<span>&nbsp;</span><em>Przeciw Prakseaszowi</em>, XIII.4, [w:] E. Buszewicz, S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Tr&oacute;jca Święta. Tertulian, Przeciw Prakseaszowi. Hipolit, Przeciw Noetosowi</em>, str. 54, 55.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote12anc">12</a><span>&nbsp;</span>Nowacjan,<span>&nbsp;</span><em>O Tr&oacute;jcy Świętej</em>, XX.117,120, [w:] G. Jaśkiewicz (tłum.),<em><span>&nbsp;</span>Nowacjan. O Tr&oacute;jcy Świętej</em>, str. 72, 73.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote13anc">13</a><span>&nbsp;</span>Orygenes,<em><span>&nbsp;</span>Przeciw Celsusowi</em>, IV.31, [w:] S. Kalinkowski (tłum.),<em><span>&nbsp;</span>Orygenes. Przeciw Celsusowi</em>, Wyd. II, str 204.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote14anc">14</a><span>&nbsp;</span>Orygenes,<span>&nbsp;</span><em>Komentarz do Ewangelii według św. Jana</em><span>&nbsp;</span>, Księga I, XXXI.212, [w:] T. G&oacute;rski (red.), S. Kalinkowski (tłum.),<em><span>&nbsp;</span>Orygenes. Komentarz do Ewangelii według Św. Jana</em>, str. 66.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote15anc">15</a><span>&nbsp;</span>Orygenes,<span>&nbsp;</span><em>Przeciw Celsusowi</em>, II.4, [w:] S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Orygenes. Przeciw Celsusowi</em>, Wyd. II, str 249.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote16anc">16</a><span>&nbsp;</span>Orygenes,<em><span>&nbsp;</span>Przeciw Celsusowi</em>, VIII.3,4, [w:]<em><span>&nbsp;</span>tamże</em>, str 384.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote17anc">17</a><span>&nbsp;</span>H. Pietras,<span>&nbsp;</span><em>Wprowadzenie</em>, [w:] E. Buszewicz, S. Kalinkowski (tłum.),<span>&nbsp;</span><em>Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi, Hipolit, Przeciw Noetosowi</em>, str. 8.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote18anc">18</a><span>&nbsp;</span>Podobna sytuacja występuje w przypadku terminu aggelos (anioł). Może on oznaczać istotę o naturze anielskiej (znaczenie ontyczne) ale także istotę o r&oacute;żnej naturze pełniącą funkcję anioła czyli posłańca.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog/#sdfootnote19anc">19</a><span>&nbsp;</span>Warto przy tym pamiętać, iż jest r&oacute;żnica pomiędzy nazwaniem kogoś &bdquo;moim Bogiem&rdquo; a po prostu &bdquo;Bogiem&rdquo;, podobnie jak jest r&oacute;żnica pomiędzy nazwaniem kogoś &bdquo;moim prezydentem&rdquo; a &bdquo;prezydentem&rdquo;. To pierwsze sformułowanie pociąga za sobą uznanie kogoś za stojącego wyżej w relacji.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/66.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/pan-jezus-jako-bog" style="text-decoration: none;">https://thaleia.pl/unitarianizm/pan-jezus-jako-bog</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898073&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">1bfd51aad7</p>
</div>
</body>
