<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Czego nie powiedział wam Robert Countess</title>

<meta name="description" content="Czego nie powiedział wam Robert Countess / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Czego nie powiedział wam Robert Countess" />
<meta property="og:description" content="Czego nie powiedział wam Robert Countess / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Czego nie powiedział wam Robert Countess</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/">12 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>W roku 1998 Oficyna Wydawnicza &bdquo;Vocatio&rdquo; opublikowała polskie tłumaczenie książki Roberta Countessa zatytułowane &bdquo;Błędy doktryny Świadk&oacute;w Jehowy&rdquo;. Reklamowana była jako chłodna, rzeczowa i pozbawiona emocji, naukowa krytyka Przekładu Nowego Świata.<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote1sym">1</a><span>&nbsp;</span>Choć ani sama organizacja Świadk&oacute;w Jehowy, ani też dokonany przez nich przekład Biblii, nie należą do moich ulubionych, jednak w związku z tym, iż Countess porusza omawianą r&oacute;wnież przeze mnie kwestię J 1:1 w kontekście występowania rodzajnik&oacute;w oraz braku tychże przed rzeczownikami, chciałbym napisać parę sł&oacute;w na temat tej pozycji. Pomimo tego, iż publikacja ma być chłodna i pozbawiona emocji, to jednak już we wstępie natrafiamy na coś zupełnie przeciwnego. Komentując translację Ewangelii J 8:58 występującą w Przekładzie Nowego Świata, Countess pisze co następuje:</p>
<blockquote>
<p>&bdquo;Po pierwsze, napiętnowałem oszustwo Świadk&oacute;w Jehowy, kt&oacute;rzy błędnie interpretują wypowiedź Jezusa z J 8,58 &lsquo;ego eimi&rsquo;, czyli JA JESTEM, jako &lsquo;ja byłem&rsquo;. [&hellip;] Ci, nie b&oacute;jmy się tego słowa, oszuści, nie znają gramatycznych podstaw język&oacute;w angielskiego i greckiego, choć mają na tyle dobrą orientację w grece, aby zaimponować praktykującym Świadkom Jehowy&rdquo;.<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>No c&oacute;ż, nie wygląda to na język pozbawionej emocji naukowej bezstronności. Jednak emocjonalna ekspresja tej wypowiedzi nie jest jeszcze najgorsza, dużo gorsze wrażenie sprawiają padające w niej zarzuty merytoryczne. Przede wszystkim, trudno nie zauważyć sprzeczności w twierdzeniach Countessa, kt&oacute;ry raz twierdzi, iż Świadkowie nie znają podstaw angielskiego i greckiego, by dosłownie chwilę p&oacute;źniej napisać, że jednak jakąś orientację w grece mają. Trudno zaiste mieć orientację w jakimś języku, nawet niewielką, nie znając jego podstaw. Każdy kto choć trochę&nbsp;interesuje się Świadkami, wie, że są wśr&oacute;d nich osoby wykształcone zar&oacute;wno w hebrajskim jak i w grece, jak choćby Rolf Furuli czy też Edgar Foster. Pierwszy z nich jest obecnie wykładowcą język&oacute;w semickich na Uniwersytecie w Oslo, drugi zaś naucza Starego i Nowego Testamentu w Catawba Valley Community College, specjalizując się z kolei w grece. Nie sądzę, aby można było napisać o tym ostatnim, iż nie zna &bdquo;gramatycznych podstaw&rdquo; język greckiego, o angielskim nawet nie wspominając.</p>
<p></p>
<p>Nie zgadzam się r&oacute;wnież z tym, aby o tłumaczeniu Ewangelii Jana 8:58 w wersji występującej w Przekładzie Nowego Świata, m&oacute;wić jako o oszustwie. Temat związany z tym wersetem będzie szerzej poruszony w dalszej części książki, jednak już teraz warto nadmienić, że spośr&oacute;d tłumaczeń Biblii, kt&oacute;re oddają ten tekst w spos&oacute;b podobny do autor&oacute;w PNŚ, można wymienić choćby przekłady Moffatta, Goodspeeda, czy też Schonfielda. Opr&oacute;cz tego, wśr&oacute;d komentator&oacute;w popierających podobne rozumienie J 8:58 znajdują się takie osoby jak Frederic Meyer, Augustus Tholuck, czy też John E. Sanders, kt&oacute;rych trudno byłoby zaliczyć do zwolennik&oacute;w unitarianizmu w jakiejkolwiek postaci. Gdy doda się jeszcze do tego nazwiska takich gramatyk&oacute;w jak Nigel Turner, George B. Winer, oraz Kenneth L. McKay<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote3sym">3</a><span>&nbsp;</span>to słowa Roberta Countessa o &bdquo;oszustwie&rdquo; trzeba uznać jedynie jako wyraz stanu jego własnych emocji w stosunku do Świadk&oacute;w Jehowy.</p>
<p>Wracając do Ewangelii Jana 1:1, Countess wydaje się bronić takiego zastosowania reguły Colwella, kt&oacute;re wyklucza możliwość oddania theos w J 1:1, ulegając omawianemu już wyżej błędowi polegającemu na konwersji tejże reguły.</p>
<p></p>
<p>Jednakże autor wspomnianej książki idzie nieco dalej w zarzutach stawianych tłumaczeniu PNŚ, a co za tym idzie, wszystkim tym, kt&oacute;rzy podobnie do nich rozumieją rozr&oacute;żnienie &bdquo;rodzajnikowe&rdquo; pomiędzy dwoma theosami. Oddajmy jemu głos:</p>
<blockquote>
<p>&bdquo;Jakie zatem znaczenie ma przetłumaczenie theos jako &lsquo;b&oacute;g&rsquo; (&lsquo;a&nbsp;god&rsquo;)? Jeśli jest to tylko kwestia obecności rodzajnika lub jego braku, to dlaczego nie przyjąć zasady, że ho theos ma być tłumaczone jako &lsquo;B&oacute;g&rsquo; (&lsquo;God&rsquo;), a theos jako &lsquo;b&oacute;g&rsquo; (&lsquo;a god&rsquo;), i następnie konsekwentnie jej przestrzegać? Taka zasada z pewnością wynika z linii rozumowania przedstawionej w Dodatku Przekładu Nowego Świata. [&hellip;]</p>
</blockquote>
<blockquote>
<p>Jak się okazało, podstawą dla tłumaczenia &lsquo;b&oacute;g&rsquo; jest nieobecność rodzajnika przed theos. Tłumaczenia takiego dokonano rzekomo w oparciu o reguły gramatyczne, a nie poglądy religijne. Autor wykazał, że taki przekład implikuje: 1) przyjęcie istnienia prostej zasady gramatycznej &ndash; ho theos = &lsquo;B&oacute;g&rsquo;, theos = &lsquo;b&oacute;g&rsquo;&hellip; &bdquo;<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote4sym">4</a></p>
</blockquote>
<p></p>
<p>Jednym z ulubionych chwyt&oacute;w erystycznych nierzetelnego dyskutanta jest przypisywanie swemu adwersarzowi twierdzeń, kt&oacute;rych on nie wypowiedział, a potem obalanie tychże twierdzeń. W podobny spos&oacute;b postępuje niestety Countess. Gdy bowiem pisze, iż z przetłumaczenia przez autor&oacute;w PNŚ J 1:1 wynika og&oacute;lna zasada tłumaczenia ho theos jako &bdquo;B&oacute;g&rdquo;, natomiast theos jako &bdquo;b&oacute;g&rdquo;, to przypisuje Świadkom Jehowy, oraz tym unitarianom, kt&oacute;rzy w podobny do nich spos&oacute;b interpretują &oacute;w werset, pogląd, kt&oacute;rego oni nie głoszą. Twierdzimy bowiem, że kwestia omijania bądź wstawiania rodzajnik&oacute;w przed rzeczownikami, oraz rozumienie tychże rzeczownik&oacute;w w tejże sytuacji, zależy od konkretnego przypadku. Rodzajnik ma bowiem między innymi zadanie indywidualizujące, konkretyzujące jednostkę spośr&oacute;d grupy, bądź grupę spośr&oacute;d innych grup, stąd czasami może wskazywać na Boga JHWH, czasami zaś na kogoś innego, na przykład &ndash; diabła (2Kor 4:4), i nie ma w tym niczego dziwnego. Tu nie ma sztywnej reguły, albowiem wszystko zależy od kontekstu, oraz od tego, na kogo dany pisarz chce zwr&oacute;cić swą uwagę. Gdy autor pragnie &bdquo;wyodrębnić&rdquo; Boga JHWH, wstawia rodzajnik właśnie przy nim, kiedy chce uczynić tak z innym &bdquo;bogiem&rdquo; lub &bdquo;bogami&rdquo;, postępuje dokładnie w taki sam spos&oacute;b. Gdy zaś chce podkreślić jakość/cechę/naturę danej istoty używając konstrukcji podmiot+orzeczenie imienne, to zazwyczaj umieszcza bezrodzajnikowy rzeczownik przed czasownikiem.</p>
<p></p>
<p>Pr&oacute;cz tego, warto dostrzec także i to, iż nieobecność rodzajnika przy rzeczownikach konkretnych, jednostkowych jest usprawiedliwiona między innymi w&oacute;wczas, gdy &oacute;w rzeczownik jest imieniem własnym,<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote5sym">5</a><span>&nbsp;</span>a także wtedy, gdy mamy do czynienia z rzeczownikiem monadycznym. Wyjaśnia to przypadki braku występowania owego rodzajnika w takich choćby miejscach jak Ewangelia Mateusza 22:44, gdzie pierwszy kyrios przybiera formę bezrodzajnikową<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote6sym">6</a>, czy też w&oacute;wczas gdy kontekst wskazuje na odniesienie do Boga Jedynego i mamy do czynienia z bezrodzajnikową formą theos.</p>
<p>Te wszystkie niuanse trzeba brać pod uwagę, z czego Countess oczywiście zdaje sobie sprawę, a przynajmniej powinien. I gdyby faktycznie chciał być rzetelny i podejść do sprawy z naukowego punktu widzenia, to zbadałby tego rodzaju konstrukcje, a nie występowanie theos i ho theos w najr&oacute;żniejszych konfiguracjach, kt&oacute;re z tą zastosowaną przez apostoła Jana mają tyle wsp&oacute;lnego, co krzesło z krzesłem elektrycznym. Podkreślę więc ponownie &ndash; nikt z &bdquo;ariańskiej&rdquo; strony unitarianizmu nie ustanawia w obecnej chwili sztywnej reguły: &bdquo;theos z rodzajnikiem odnosi się do Boga JHWH, zaś theos bez rodzajnika &ndash; do innych Bog&oacute;w/bog&oacute;w&rdquo;. Zwracamy jedynie uwagę na og&oacute;lną zasadę, powszechnie potwierdzaną przez greckich gramatyk&oacute;w, iż &bdquo;rodzajnik wskazuje, że jakaś rzecz lub osoba jest znana i ściśle określona&rdquo;,<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote7sym">7</a><span>&nbsp;</span>podczas gdy jego opuszczenie ma miejsce, gdy autor &bdquo;pragnie podkreślać nie indywidualność, ale jakość albo naturę&rdquo;,<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote8sym">8</a><span>&nbsp;</span>bądź też to, że ktoś/coś ukrywające się pod tym rzeczownikiem jest jednym z wielu element&oacute;w w swej kategorii. Oczywiście, jak zaznaczono wcześniej, są od owej &bdquo;og&oacute;lnej zasady&rdquo; wyjątki,<a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote9sym">9</a><span>&nbsp;</span>jednak sam fakt jej istnienia jest oczywisty dla każdej szczerej osoby interesującej się tematem. Właśnie ta zasada, a nie wymyślona przez Countessa: &bdquo;ho theos &ndash; B&oacute;g JHWH, theos &ndash; inni Bogowie/bogowie&rdquo;, jest przyczyną tego, iż drugie theos w J 1:1 rozumiane jest przez &bdquo;arian&rdquo; jako wskazujące na jakość/cechę/naturę osoby ukrywającej się pod tym tytułem. Inne miejsca Biblii w kt&oacute;rych mamy do czynienia ze słowem theos lub ho theos rządzą się swoim własnym kontekstem, i powinny być rozpatrywane indywidualnie, zgodnie z owym kontekstem właśnie.</p>
<p></p>
<p>Reasumując, na nasze rozumienie J 1:1 jako nauczające o dw&oacute;ch numerycznie r&oacute;żnych istotach/bytach, z kt&oacute;rych jeden nazwany jest ho theos a drugi theos, wpływa:</p>
<ol>
<li>Kontekst bliższy &ndash; ktoś, kto był u określonego Boga, nie może być tym samym Bogiem u kt&oacute;rego był. Sądzę, że żaden anglojęzyczny grecysta spotykając się z przykładowym zdaniem: Ho Joannes en pros ton profeten kai profetes en ho Joannes (&bdquo;Jan był u proroka i prorokiem był Jan&rdquo;), przetłumaczy to w naturalny spos&oacute;b: &bdquo;John was with the prophet and John was a prophet&rdquo;, i raczej nikomu na myśl nie przyjdzie, by przy drugim słowie &bdquo;prophet&rdquo; wstawiać przedimek określony. Jednak ten oczywisty spos&oacute;b tłumaczenia przestaje być taki w&oacute;wczas, gdy w grę zaczynają wchodzić teologiczne założenia wstępne.</li>
<li>Brak rodzajnika przy drugim theos &ndash; w tego rodzaju konstrukcjach, z wysokim stopniem prawdopodobieństwa może stanowić to wskaz&oacute;wkę przemawiającą za jakościowym/nieokreślonym rozumieniem owego rzeczownika.</li>
<li>Całość nauczania Pisma, kt&oacute;re co prawda określa Pana Jezusa słowem theos jak r&oacute;wnież ho theos, tym niemniej wskazuje także, iż posiada On swojego ho theos, kt&oacute;ry jest Jego Bogiem i &bdquo;głową&rdquo; (Mi 5:3; Obj 3:2,12; 1Kor 11:3), oraz kt&oacute;remu jest poddany (1Kor 15:28). Tej zasady nie można zastosować odwrotnie, to znaczy, nigdzie w Piśmie Syn nie jest nazwany Bogiem dla Ojca, nie określa się Syna jako &bdquo;głowy&rdquo; Ojca, lub też w jakikolwiek inny spos&oacute;b nie sugeruje się poddaństwa Ojca względem Syna.</li>
</ol>
<p></p>
<p>Te trzy powyższe rzeczy (nie zaś tylko druga z nich, jak chciałby tego Countess) są przyczyną, dla kt&oacute;rej, moim zdaniem, najbliższym polskim odpowiednikiem sł&oacute;w kai ho logos en pros ton theon kai theos en ho logos byłaby translacja &bdquo;a Słowo było u onego Boga, i Bogiem było Słowo&rdquo;, zaś angielskim: &bdquo;and the Word was with the God, and the Word was a God&rdquo;. Unika ona dw&oacute;ch skrajności &ndash; zr&oacute;wnania Pana Jezusa z Bogiem Ojcem z jednej strony (dzięki odr&oacute;żnieniu w tłumaczeniu pierwszego Boga od drugiego, co w gramatyce tekstu greckiego jednak występuje), z drugiej zaś &ndash; odcina się od stawiania Zbawiciela na jednym poziomie z innymi &bdquo;bogami&rdquo;, wymienionymi w Biblii (przez zastosowanie dużej litery).</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote1anc">1</a><span>&nbsp;</span>Tłumaczenie Biblii dokonane przez wyznanie Świadk&oacute;w Jehowy.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote2anc">2</a><span>&nbsp;</span>R.H. Countess,<em><span>&nbsp;</span>Błędy doktryny Świadk&oacute;w Jehowy. Analiza krytyczna Chrześcijańskich Pism Greckich w Przekładzie Nowego Świata</em>, str. 9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote3anc">3</a><span>&nbsp;</span>Zob. G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 266, 267.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote4anc">4</a><span>&nbsp;</span>R.H. Countess,<em><span>&nbsp;</span>Błędy doktryny Świadk&oacute;w Jehowy. Analiza krytyczna Chrześcijańskich Pism Greckich w Przekładzie Nowego Świata</em>, str. 69, 84.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote5anc">5</a><span>&nbsp;</span>A. Paciorek,<span>&nbsp;</span><em>Elementy składniowe biblijnego języka greckiego</em>, str. 62.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote6anc">6</a><span>&nbsp;</span>Jest to bowiem cytat z Psalmu 110:1, w kt&oacute;rego tekście hebrajskim występuje imię własne Boga &ndash; JHWH, przetłumaczone przez autora Ewangelii Mateusza z tego powodu jako Kyrios bez rodzajnika.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote7anc">7</a><span>&nbsp;</span>A. Paciorek,<span>&nbsp;</span><em>Elementy składniowe biblijnego języka greckiego</em>, str. 60.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote8anc">8</a><span>&nbsp;</span><em>Tamże</em>, str. 61.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess/#sdfootnote9anc">9</a><span>&nbsp;</span>Szczeg&oacute;łowe om&oacute;wienie kwestii rodzajnik&oacute;w można znaleźć w: D.B. Wallace,<span>&nbsp;</span><em>Greek Grammar Beyond the Basics</em>, str. 206-209.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/70.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess" style="text-decoration: none;">https://thaleia.pl/unitarianizm/czego-nie-powiedzial-wam-robert-countess</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898079&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f145ecad6f</p>
</div>
</body>
