<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Chrystologia przednicejska</title>

<meta name="description" content="Chrystologia przednicejska / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Chrystologia przednicejska" />
<meta property="og:description" content="Chrystologia przednicejska / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="hestia-title entry-title">Chrystologia przednicejska</h1>
<h4 class="author">Opublikowane Przez<span>&nbsp;</span><a href="https://thaleia.pl/author/thaleia-admin/"><strong class="fn">Ariel</strong></a><span>&nbsp;</span>W Dniu<span>&nbsp;</span>23 Lutego, 2022</h4>
<div>
<p align="justify">Chrystologia przednicejska nie była jednorodna. Każdy z czterech pogląd&oacute;w przedstawionych w poprzednim rozdziale rości sobie prawo do miana jedynej nauki apostolskiej, tj. takiej, kt&oacute;ra bezpośrednio wynika z Biblii i kt&oacute;rej nauczali pierwsi chrześcijanie. Komu wierzyć? Najprostszym rozwiązaniem wydawałoby się sięgnięcie do historii i przyjrzenie się temu, jak wyglądała ciągłość nauczania wczesnego Kościoła istniejącego już po czasach apostolskich. Społeczności trynitarne czasami odwołują się w tym miejscu do takiego właśnie argumentu, twierdząc że ortodoksja od początku nauczała albo o tr&oacute;jjedyności Boga, albo przynajmniej o tożsamości Jezusa oraz Ducha Świętego z Bogiem JHWH, co musiało skutkować bardziej precyzyjnym zdefiniowaniem jedynej możliwej w takim przypadku koncepcji zachowującej monoteizm, a przy tym uznającej wsp&oacute;lne b&oacute;stwo Ojca, Syna i Ducha &ndash; trynitaryzmu. Dlatego też, spośr&oacute;d argument&oacute;w przytaczanych przez trynitarian na dow&oacute;d swej wiary, niemało miejsca zajmują cytaty z pism pisarzy wczesnochrześcijańskich. Zdaniem wielu zwolennik&oacute;w nauki o Tr&oacute;jcy, popierają one dzisiejsze &ndash; &ldquo;ortodoksyjne&rdquo; &ndash; rozumienie tego przedmiotu. Mają one dowodzić, iż chrześcijanie od początku wierzyli w tr&oacute;jjedynego Boga i od początku o Nim świadczyli. Jednakże w samym środowisku trynitarnym spotyka się r&oacute;wnież bliższe prawdzie i bardziej umiarkowane opinie odnośnie świadectw pisarzy wczesnochrześcijańskich, sugerujące nie tylko ewolucyjny rozw&oacute;j tej doktryny, ale też zdecydowanie bardziej ewolucyjny, niż wyobrażenia większości z obrońc&oacute;w tej doktryny. Przyglądając się bliżej świadectwu pierwszych chrześcijan, trzeba uwzględnić kilka czynnik&oacute;w, bez kt&oacute;rych nasza ocena ich wypowiedzi może być nieco zaburzona. Poniżej postaram się je przedstawić.</p>
<h2>Ojcowie i pisarze</h2>
<p align="justify">Na wstępie warto wyjaśnić sobie pewne terminy. Nierzadko spotykamy się bowiem ze stwierdzeniem, iż &ldquo;ojcowie Kościoła potwierdzają swą wiarę w Tr&oacute;jcę&rdquo; po czym następuje garść cytat&oacute;w mających tego dowodzić. Osoba, kt&oacute;ra nie zetknęła się z tematem odnosi wrażenie, iż ojcowie Kościoła reprezentują całą literaturę patrystyczną i przez to odbiera argumentację opartą na ich świadectwach jako bardzo solidną i przekonywującą. Tymczasem trzeba zwr&oacute;cić uwagę na jedną bardzo istotną kwestię, kt&oacute;ra często jest nienależycie podkreślana, bądź nawet pozostaje całkowicie nieznana. Po pierwsze dotyczy ona rozr&oacute;żnienia, jakie uczeni przyjmują pomiędzy terminami&nbsp;&bdquo;ojcowie Kościoła&rdquo;&nbsp;a&nbsp;&bdquo;pisarzami kościelnymi&rdquo;&nbsp;oraz og&oacute;lnie &ndash; całą resztą&nbsp;pisarzy wczesnochrześcijańskich. Po drugie zaś, nie powinien nam zniknąć z oczu fakt, iż zaliczenie kogoś w poczet ojc&oacute;w Kościoła miało charakter p&oacute;źniejszy i selektywny. Innymi słowy, to &bdquo;zwycięzcy&rdquo; dokonali w następnych wiekach arbitralnych decyzji, kogo traktować w ten spos&oacute;b, a kogo z tego szacownego grona wykluczyć. Poniżej przytaczam istotny, moim zdaniem, cytat:</p>
<blockquote>
<p>&ldquo;Odkąd poszerzył się krąg świadk&oacute;w nauki Kościoła i objął także tych, kt&oacute;rzy nie byli biskupami, odtąd za znamiona Ojc&oacute;w uznaje się: prawowierną naukę (doctrina ortodoxa), ale nie w takim sensie, że musi ona być całkowicie wolna od błędu, lecz w tym, że musi dotrzymywać doktrynalnej wsp&oacute;lnoty z prawdziwym Kościołem; 2. świętość życia (sanctitas vitae) rozumianą w sensie czci oddawanej świętym w starożytności chrześcijańskiej; 3. aprobatę Kościoła (approbatio ecclesiae), kt&oacute;ra nie musi przybrać postaci aprobaty wyraźnej (approbatio expressa), lecz winna wynikać z debat toczonych w Kościele i ogłoszonych przezeń dokument&oacute;w; 4. starożytność w sensie &rsquo;starożytności Kościoła&rsquo;. Określenie &lsquo;pisarze kościelni&rsquo;, kt&oacute;re pochodzi od Hieronima (Vir. Ill., prol.; Ep. 112,3), można odnieść do wszystkich pisarzy &ndash; teolog&oacute;w starożytności, r&oacute;wnież do tych, kt&oacute;rym nie przypisuje się cechy świętości (sanctitas) i prawowiernej nauki (doctrina ortodoxa). Właśnie im nadaje się, w odr&oacute;żnieniu od Ojc&oacute;w, nazwę pisarzy kościelnych.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Bardzo wymowna jest także poniższa wypowiedź:</p>
<blockquote>
<p>&ldquo;Definicja &lsquo;ojca&rsquo; podana przez Wincentego z Lerynu pozostała &lsquo;klasyczną&rsquo; poprzez wieki (ortodoksja, świętość, aprobata ze strony Kościoła, starożytność), chociaż posiada pewne braki. Jeżeli uwzględni się fakt, że pojęcie &lsquo;ortodoksji&rsquo; zostało opracowane w epoce p&oacute;źniejszej, już po śmierci wielu Ojc&oacute;w, to stosowanie w odniesieniu do nich normy czy &lsquo;kanonu&rsquo; określonego p&oacute;źniej okazuje się ahistorycznym i anachronicznym. [&hellip;] Nie mniej anachronicznym okazuje się kryterium aprobaty ze strony Kościoła, gdy nakłada się struktury p&oacute;źniejsze, nie zawsze jednolite, na jakiś okres czasu. Rzeczywiście, poza światem grecko &ndash; łacińskim żyli prawie nieznani Ojcowie syryjscy, perscy, koptyjscy i armeńscy.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote2sym">2</a></p>
</blockquote>
<p>Musimy zatem zdawać sobie sprawę, że kiedy pada argument &ldquo;z ojc&oacute;w Kościoła&rdquo;, mamy najczęściej do czynienia ze zbiorem tekst&oacute;w pisarzy, kt&oacute;rych w następnych stuleciach wyselekcjonowano z og&oacute;łu piszących w&oacute;wczas chrześcijan, a jednym z kryteri&oacute;w tej selekcji była wierność naukom zatwierdzonym przez p&oacute;źniejszy Kości&oacute;ł. Cała reszta została postawiona poza marginesem tego zbioru. Jest to o tyle istotne, że pierwotne chrześcijaństwo w swej warstwie doktrynalnej było bardzo niejednorodne, stąd wyb&oacute;r tylko określonej grupy os&oacute;b jest niekoniecznie miarodajny dla całego og&oacute;łu wierzeń &oacute;wczesnego świata naśladowc&oacute;w Jezusa. Dlatego też nie należałoby koncentrować się jedynie na nauczaniu właśnie tych ustanowionych w p&oacute;źniejszym czasie &bdquo;ojc&oacute;w&rdquo;, lecz na całym gremium pisarzy (stosując terminologię:&nbsp;pisarze wczesnochrześcijańscy), do kt&oacute;rych zaliczają się zar&oacute;wno ojcowie, jak i pisarze kościelni, a także judeochrześcijanie czy też tw&oacute;rcy heterodoksyjni. Dopiero ich poglądy są odzwierciedleniem r&oacute;żnorakich idei szeroko pojętego Kościoła powszechnego.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote3sym">3</a><span>&nbsp;</span>To, kt&oacute;rzy z nich mieli zostać uznani za ortodoksyjnych, a kt&oacute;rzy za heretyk&oacute;w, podlegało decyzji obozu zwycięskiego. Ten ostatni z kolei, w dużej mierze owo zwycięstwo zawdzięczał nie tyle sile argumentu, ile argumentowi siły. Tak naprawdę bowiem, to poparcie cesarstwa dało trynitarianom na długie stulecia panowanie nad całym chrześcijańskim światem.</p>
<h2>Problem pozostawionych świadectw</h2>
<p>Opr&oacute;cz zwr&oacute;cenia uwagi na znacznie szerszy wachlarz świadectw dotyczących kwestii chrystologicznych i trynitarnych, niż tylko ten występujący u pisarzy uznanych w wiekach p&oacute;źniejszych za &bdquo;ojc&oacute;w Kościoła&rdquo;, warto także dostrzec inny ważny problem polegający na niekompletności zbior&oacute;w pism tych, kt&oacute;rzy podjęli się w tamtych czasach opisania wiary chrześcijańskiej. Ksiądz Leszek Misiarczyk czyni następującą wzmiankę:</p>
<blockquote>
<p>&ldquo;Do pism apologet&oacute;w greckich II wieku należą:&nbsp;Apologia&nbsp;Kwadratusa, &nbsp;Apologia&nbsp;Arystydesa z Aten,&nbsp;Dialog między Jazonem a Papiskusem&nbsp;Arystona z Pelli,&nbsp;1 i 2 Apologia&nbsp;oraz&nbsp;Dialog z Żydem Tryfonem&nbsp;Justyna Męczennika,&nbsp;Mowa do Grek&oacute;w, Diatessaron&nbsp;Tacjana Syryjczyka,&nbsp;Apologia filozofii chrześcijańskiej&nbsp;Milcjadesa,&nbsp;Mowa do cesarza&nbsp;Apolinarego z Herapolis,&nbsp;Prośba za chrześcijanami, O zmartwychwstaniu umarłych&nbsp;Atenagorasa z Aten,&nbsp;Do Autolika&nbsp;Teofila z Antiochii,&nbsp;Apologia w obronie chrześcijan, Homilia paschalna&nbsp;Melitona z Sardes,&nbsp;List do Diogeneta, Szydzenie z filozof&oacute;w pogańskich&nbsp;Hermiasza. Niestety, około połowa tekst&oacute;w, o kt&oacute;rych istnieniu dowiadujemy się choćby z Historii Kościelnej Euzebiusza, zaginęła. Pisma Kwadratusa, Milcjadesa, Apolinarego z Herapolis i Apologia Melitona z Sardes, jak r&oacute;wnież Dialog między Jazonem a Papiskusem Arystona z Pelli nie dotrwały niestety do naszych czas&oacute;w.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote4sym">4</a></p>
</blockquote>
<p>R&oacute;wnież Justyn Męczennik napisał więcej dzieł niż zachowane do tej pory&nbsp;Apologie&nbsp;oraz&nbsp;Dialog z Żydem Tryfonem. Euzebiusz w swojej&nbsp;Historii Kościelnej&nbsp;wspomina m.in.. o tytułach takich jak:&nbsp;Do Grek&oacute;w, Odprawa, O jedności Boga, Psalmista. O duszy.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote5sym">5</a><span>&nbsp;</span>Podobna sytuacja ma miejsce z Tacjanem, Kwadratusem, Arystonem z Pelli czy też Teofilem z Antiochii. Tak więc posiadane przez nas dzisiaj ich piśmienne świadectwa są niekompletne, a w przypadku niekt&oacute;rych wymienionych, pozostały jedynie wzmianki o takowych, zapisane przez p&oacute;źniej żyjących chrześcijan, m.in. przez Euzebiusza z Cezarei.</p>
<p>Częstym problemem jest także brak wczesnych rękopis&oacute;w danego dzieła. Przykładowo, wspomniane&nbsp;Apologie&nbsp;Justyna przetrwały w jednym manuskrypcie pochodzącym dopiero z XIV wieku<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote6sym">6</a>. Do Autolika&nbsp;Teofila z Antiochii to z kolei XI wiek.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote7sym">7</a><span>&nbsp;</span>W związku z tym nie może dziwić następująca opinia:</p>
<blockquote>
<p>&ldquo;Jest zatem rzeczą jasną, jeśli wziąć pod uwagę choćby epokę, kt&oacute;ra nas tutaj interesuje, że to, co z literatury doktrynalnej z II i III wieku dotarło do naszych czas&oacute;w, jest tylko czubkiem wielkiej g&oacute;ry lodowej. Jej większa część przedstawia właśnie całość podejmowanej w&oacute;wczas działalności, kt&oacute;ra rozwijała się w r&oacute;żnych wsp&oacute;lnotach chrześcijańskich interesujących się tego rodzaju zagadnieniami. Można śmiało przypuszczać, że taka działalność miała miejsce w większości &oacute;wczesnych wsp&oacute;lnot chrześcijańskich, a z całą pewnością we wsp&oacute;lnotach o większym znaczeniu, istniejących w gł&oacute;wnych miastach Wschodu, a na Zachodzie przynajmniej w Rzymie i Kartaginie. Przy tym założeniu, jest r&oacute;wnież rzeczą oczywistą, że o tego rodzaju działalności (kt&oacute;ra rozwijała się przeważnie w formie ustnej, a tylko wyjątkowo &ndash; jak to było w przypadku dyskusji Orygenesa &ndash; utrwalonej na piśmie) &ndash; zachowana literatura doktrynalna przedstawia świadectwo nie tylko skromne ilościowo, ale także jakościowo &ndash; pod względem treści, gdyż jest ono niepełne i przybliżone. Rzeczywiście w&oacute;wczas, biorąc pod uwagę niski poziom znajomości alfabetu, książki pisały tylko osoby wykształcone, kt&oacute;re na pewno nie przedstawiały medium kulturalnego wsp&oacute;lnoty. Pisma te krążyły jedynie w wąskich środowiskach, stojących na wysokim poziomie kulturalnym. Jeśli zatem tego rodzaju pisma pochodziły ze środowiska polemicznego, kt&oacute;re cechowało &oacute;wczesną debatę doktrynalną, to można przypuszczać, że odzwierciedlały to środowisko tylko w niepełny i niedostateczny spos&oacute;b. Jak zobaczymy dyskusja, kt&oacute;rą prowadzono, stała niewątpliwie (poza pewnymi wyjątkami) na poziomie wyższym od tego, kt&oacute;ry cechował dyskusje wsp&oacute;lnotowe, przyczyniając się do powstania pism przedstawiających to, co nazywa się teologią uczoną. Ponieważ jednak z tymi debatami wsp&oacute;lnotowymi możemy wejść w kontakt tylko dzięki tekstom, kt&oacute;re odzwierciedlają je w spos&oacute;b niedostateczny i kt&oacute;re na og&oacute;ł są podobne do zniekształcających soczewek, jest rzeczą jasną, że na ich podstawie możemy wyrobić sobie jedynie bardzo przybliżony i niezupełnie dokładny obraz rzeczywistego przebiegu i treści debat.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote8sym">8</a></p>
</blockquote>
<p>Odrębną kwestią, o kt&oacute;rej wspomniałem nieco wcześniej, jest sprawa dzieł os&oacute;b oficjalnie uznanych przez p&oacute;źniejsze kościelne gremia za heretyk&oacute;w, takich jak Sabeliusz, Paweł z Samosaty, Euzebiusz z Nikomedii czy wreszcie Ariusz. Wszyscy z nich byli reprezentantami dość szerokich środowisk wierzących w owym czasie podobnie jak oni. Nawet Tertulian przyznaje, iż monarchianie stanowili w jego czasach większość chrześcijańskiego świata:</p>
<blockquote>
<p>&ldquo;Ponieważ zaś sama reguła wiary każe odejść od pogańskiego wielob&oacute;stwa ku jedynemu i prawdziwemu Bogu, wszyscy ludzie prości (by nie rzec: nierozumni i ignoranci) jacy stanowią zwykle większość wierzących, nie rozumiejąc, że należy wierzyć w Jedynego, lecz z uwzględnieniem ekonomii, lękają się, gdyż mniemają, iż ekonomia jest wielością (&hellip;) &lsquo;Trwamy przy monarchii&rsquo; &ndash; powiadają &ndash; i nawet łacinnicy tak wyraźnie, dźwięcznie i z taką mocą wypowiadają to słowo, iż można by sądzić, że tak samo dobrze rozumieją monarchię, jak ją głoszą. Tymczasem gdy łacinnicy usilnie trąbią o &lsquo;monarchii&rsquo;, nawet Grecy nie chcą pojąć &lsquo;ekonomii&rsquo;.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote9sym">9</a></p>
</blockquote>
<p>Tymczasem, pomimo tak wielkiej popularności poglądu monarchiańskiego,&nbsp;żadne dzieła apologetyczne nie dotrwały do naszych czas&oacute;w. Oczywiście, Kości&oacute;ł rzymskokatolicki, kt&oacute;ry wyłonił się z Kościoła apostolskiego i na stulecia zdominował świat chrześcijański, nie miał żadnego celu w przechowywaniu tekst&oacute;w &ndash; w jego mniemaniu &ndash; heretyckich. Pozostaje smutnym faktem to, iż np. dzieła Ariusza, ocenianego jako bardzo płodnego pisarza, przetrwały gł&oacute;wnie w cytatach przytaczanych przez Atanazego, jego śmiertelnego wroga. Podobny los spotkał dzieła teologiczne Nestoriusza &ndash; po jego śmierci po prostu je spalono. Tak więc jedynie u Atanazego możemy odnaleźć ślady poetyckiego wyznania wiary Ariusza zawartego w jego dziele pt.&nbsp;Thaleia. Czy były to przytoczenia rzetelne? Trudno powiedzieć. Znane są bowiem przypadki fałszowania pism pisarzy chrześcijańskich dokonywane zar&oacute;wno w dobrej jak i złej wierze, przez osoby im wsp&oacute;łczesne, jak r&oacute;wnież żyjące już po ich śmierci. Jedną z najgłośniejszych spraw tego rodzaju jest przer&oacute;bka dzieła Orygenesa&nbsp;O Zasadach, kt&oacute;rej dokonał Rufin. W związku z tym, iż tw&oacute;rczość Orygenesa była wykorzystywana przez środowiska ariańskie w celu uzasadnienia ich wierzeń, Rufin dokonując przekładu z greki na łacinę, &ldquo;wygładził&rdquo; wszystkie wypowiedzi Orygenesa, kt&oacute;re w innym świetle niż ortodoksyjne, ukazywały wierzenia tego pisarza. Wywołało to wściekłość Hieronima, niegdysiejszego zwolennika Orygenesa. Dokonał on własnego przekładu wspomnianego wyżej dzieła. Oczywiście, &ldquo;pech&rdquo; chciał, że do naszych czas&oacute;w dotrwała jedynie wersja łacińska a nie oryginał grecki, i naturalnie było to tłumaczenie dokonane przez Rufina!</p>
<p>Czytając w tym kontekście &bdquo;Wprowadzenie&rdquo; do&nbsp;O Zasadach&nbsp;autorstwa ks. Henryka Pietrasa, możemy dostrzec ciekawe wnioski autora:</p>
<blockquote>
<p>&ldquo;Sam Rufin przyznaje we wprowadzeniu do swego przekładu, że niekt&oacute;re rzeczy poprawił czy opuścił w trosce o czytelność myśli autora. Jego działanie było zresztą zgodne z &oacute;wczesnymi &lsquo;normami&rsquo; dokonywania tłumaczeń: nie chodziło o zwykłe przełożenie tekstu, ale o uczynienie z niego własnego tekstu, zgodnego z właściwą tłumaczowi retoryką. Poważniejsze jednak są modyfikacje o charakterze doktrynalnym. Jak wynika z przedm&oacute;w Rufina, zależało mu na tym, by tekst Orygenesa przedstawić w formie jak najbardziej zbliżonej do sformułowań wiary z końca IV wieku.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote10sym">10</a></p>
</blockquote>
<p>Podobnie ujmuje to także Luigi Padovese:</p>
<blockquote>
<p>&ldquo;&hellip;lub o De principiis Orygenesa dostępnym włącznie w programowo niewiernym tłumaczeniu Rufina, kt&oacute;ry powodowany troską o doktrynę niekt&oacute;re części skreślił, niekt&oacute;re dodał i zmodyfikował, inne zaś wyjaśnił&rdquo;.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote11sym">11</a></p>
</blockquote>
<p>Rufin jako przyczynę swych zmian wymieniał także swoje mniemanie, iż oryginalny tekst&nbsp;Peri Archon&nbsp;został zmieniony przez przeciwnik&oacute;w Orygenesa. Ta teza spotkała się, jak już wspomniałem, z oburzeniem Hieronima, kt&oacute;ry dokonał własnego przekładu z greki. Gwoli prawdy, należy także dodać, iż sam Hieronim nie był zupełnie &ldquo;czysty&rdquo; jeśli chodzi o kwestię tłumaczenia. Tłumacząc orygenesowe Homilie o Księdze Izajasza, w pięciu miejscach dopuścił się wstawienia trynitarnych interpolacji.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote12sym">12</a></p>
<p>Warto to wszystko wziąć pod uwagę gdy przytacza nam się teksty z pierwszych wiek&oacute;w Kościoła, mające świadczyć o jego hipotetycznej wierze w Tr&oacute;jcę. Nie jestem oczywiście jakimś zwolennikiem spiskowych teorii dziej&oacute;w&nbsp;i nie sugeruję masowych fałszerstw i przerabiania tekst&oacute;w patrystycznych, jednak nie ulega najmniejszej wątpliwości, iż takowe miały miejsce. Powyższe uwagi mają na celu przybliżenie czytelnikowi kontekstu historycznego i problem&oacute;w związanych z &ldquo;poruszaniem się&rdquo; w literaturze tamtego okresu.</p>
<h2>Brak chrześcijańskiego &bdquo;centrum&rdquo;</h2>
<p>Ktoś sięgający do jakichkolwiek pozycji omawiających problem historii dogmatu o Tr&oacute;jcy i chrystologii w świetle literatury patrystycznej, niemal od razu dostrzeże, iż istniały bardzo r&oacute;żne ich ujęcia. Istniał wspomniany już adopcjanizm, sabelianizm, tak zwana &bdquo;chrystologia Logosu&rdquo; (prezentowana choćby przez Justyna Męczennika) czy też chrystologia anielska i pneumatyczna, odnajdowana przez wsp&oacute;łczesnych badaczy w Pasterzu Hermasa czy też dziełach Laktancjusza. Ten swoisty &ldquo;bałagan doktrynalny&rdquo; miał swą przyczynę m.in.. w fakcie braku jednego &ndash; uznanego przez wszystkich &ndash; ośrodka decyzyjnego, kt&oacute;rego opinia byłaby jednoznaczna i ostateczna dla wszystkich pozostałych Kościoł&oacute;w lokalnych. Wbrew powszechnemu przekonaniu, dotyczy to także &oacute;wczesnego Kościoła rzymskiego, kt&oacute;ry sw&oacute;j obecny autorytet uzyskał znacznie p&oacute;źniej:</p>
<blockquote>
<p>&ldquo;Oddaję głos historykowi prymatu, kt&oacute;ry pisze: &lsquo;Gdyby około roku 100, 200 czy nawet 300 zapytano jakiegoś chrześcijanina czy biskup Rzymu jest najwyższą głową wszystkich chrześcijan, czy istnieje wyższy biskup, kt&oacute;ry jest ponad innymi biskupami i kt&oacute;ry w zagadnieniach dotyczących całego Kościoła ma ostatnie słowo, ten chrześcijanin na pewno odpowiedziałby przecząco.&rsquo; Nie należy zbytnio dziwić się takiej odpowiedzi, gdy się studiuje pierwsze wieki przez pryzmat nauki o prymacie, kt&oacute;ra rozwinęła się w czasach nowożytnych i została zdefiniowana 18 lipca 1870 roku.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote13sym">13</a></p>
</blockquote>
<p>Podobnego zdania jest inny rzymskokatolicki uczony, kt&oacute;ry przyznając wprawdzie, iż Kości&oacute;ł rzymski cieszył się wielkim autorytetem, pisze wszak:</p>
<blockquote>
<p>&ldquo;Decydującym jednak pytaniem jest, czy uważano, że ten nie budzący wątpliwości honorowy prymat istnieje zgodnie z prawem Bożym, i w ten spos&oacute;b implikuje jakąś nadrzędną jurysdykcję. W odniesieniu do Wschodu odpowiedź musi brzmieć przecząco. Okazując Rzymowi ogromny szacunek i przywiązując wielką wagę do jego wypowiedzi, Kościoły wschodnie nigdy nie traktowały Rzymu jako ustrojowego centrum i głowy Kościoła, a jeszcze mniej jako nieomylną wyrocznię w sprawach wiary i moralności i gdy nadarzyła się sposobność, nie miały najmniejszych skrupuł&oacute;w, by się sprzeciwić jego wyraźnej woli.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote14sym">14</a></p>
</blockquote>
<p>Kości&oacute;ł w Rzymie, choć niewątpliwie cieszący się wielkim autorytetem (jak to wynika ze sł&oacute;w Ignacego z Antiochii zanotowanych w&nbsp;jego liście do Rzymian), nie został w&oacute;wczas jeszcze podniesiony do takiego statusu jaki posiada w naszych czasach. Nic więc dziwnego, że jeden z ojc&oacute;w Kościoła, Hipolit, wypowiada się o Zefirynie, biskupie Rzymu z przełomu II i III wieku jako o &ldquo;ignorancie i człowieku bez wykształcenia&rdquo;.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote15sym">15</a><span>&nbsp;</span>Dobrym przykładem nie traktowania biskupa Rzymu jako bezdyskusyjnego autorytetu jest historia sporu o datę obchodzenia pamiątki śmierci Pana Jezusa. Między Wschodem a Zachodem istniał w&oacute;wczas ostry konflikt. W Rzymie obchodzono bowiem chrześcijańską Paschę w pierwszą niedzielę po 14 nisan, zaś w Azji dokładnie 14 nisan według kalendarza żydowskiego. Gdy w pierwszej połowie II wieku biskup Smyrny Polikarp spotyka się z biskupem Rzymu Anicetem, ich dyskusja na ten temat jest nierozstrzygnięta i każdy pozostaje przy swoim stanowisku. Gdyby jurysdykcja biskupa Rzymu była w tamtych czasach taka jak w obecnych, to wystarczyłoby po prostu nakazać Polikarpowi (a co za tym idzie całemu Kościołowi Wschodniemu) obchodzenie Paschy tak samo jak w Rzymie. Jeszcze w VI wieku papież Wigiliusz zostanie potępiony na Soborze Konstantynopolitańskim II.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote16sym">16</a><span>&nbsp;</span>Powiedzenie: Roma locuta causa finita&nbsp;miało nabrać mocy dopiero w wiekach p&oacute;źniejszych.</p>
<p>Sama zresztą wsp&oacute;lnota rzymska miała w owych czasach swoje własne problemy i podobnie jak inne Kościoły nie była wolna od r&oacute;żności doktrynalnej:</p>
<blockquote>
<p>&ldquo;Około połowy II wieku głosił swoją naukę w Rzymie także Justyn, przedstawiciel chrystologii Logosu, kt&oacute;rej, jak wykazaliśmy, nie znał zar&oacute;wno Klemens, jak i Hermas, a kt&oacute;ra tłumaczona w spos&oacute;b gnostycki zajmowała centralne miejsce w nauce Walentyna i Ptolomeusza. Z og&oacute;łu tych wiadomości wynika wielka r&oacute;żnorodność kierunk&oacute;w doktrynalnych, bardziej lub mniej wsp&oacute;łzawodniczących ze sobą w chrześcijańskiej wsp&oacute;lnocie Rzymu w drugiej połowie II wieku. Łączyła się z tym także r&oacute;żnorodność tradycji liturgicznych, o czym świadczą r&oacute;żnice co do obchodzenia Wielkanocy zgodnie z praktyką kwartodecymańską w Rzymie przez chrześcijan pochodzenia azjatyckiego. Rzeczywiście wsp&oacute;lnota chrześcijańska w Rzymie w II wieku wydaje się cechować znikomym stopniem sp&oacute;jności, na skutek obecności grup o r&oacute;żnym pochodzeniu etnicznym, kt&oacute;re, poza pewnymi podstawowymi zbieżnościami natury doktrynalnej i liturgicznej, starały się zachowywać w nowej ojczyźnie tradycje odziedziczone po przodkach, a więc swoją tożsamość, także w znaczeniu chrześcijańskim. Z tą znikomą podstawową zwartością łączyła się struktura hierarchiczna, kt&oacute;ra w rzeczywistości była dalszym ciągiem tradycji judaizującej kolegium prezbiter&oacute;w, wśr&oacute;d kt&oacute;rych biskup był tylko&nbsp;primus inter pares. Jest rzeczą oczywistą, że tak mało scentralizowana struktura hierarchiczna sprzyjała także pluralizmowi doktrynalnemu, a więc nieumiarkowanemu mieszaniu się doktryn napływających do Rzymu z r&oacute;żnych środowisk ze Wschodu.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote17sym">17</a></p>
</blockquote>
<p>Początkowo sam Rzym zresztą wydaje się być także niezbyt ortodoksyjny we wsp&oacute;łczesnym rozumieniu tego słowa. Szczeg&oacute;ły sporu chrystologicznego (zwłaszcza pomiędzy Dionizym Aleksandryjskim i Dionizym Rzymskim) mającego miejsce w Rzymie warte są szerszego rozważenia, wszakże tutaj pragnę przytoczyć tylko jeden ciekawy fragment z cytowanego już wcześniej dzieła:</p>
<blockquote>
<p>&ldquo;Wiemy od Euzebiusza (HE V, 28, 3), że adopcjanie z następnego pokolenia twierdzili, że ich nauka jest tą, kt&oacute;rej nauczali starsi i Apostołowie i że tradycja ta zachowała się w Rzymie, aż do czas&oacute;w papieża Wiktora. Dopiero w czasach papieża Zefiryna, na początku II wieku, prawda ta została zmieniona, oczywiście na skutek przybycia i powodzenia, jakim zaczął się cieszyć w Rzymie monarchianizm modalistyczny. W stwierdzeniu tym było coś z prawdy, ponieważ &ndash; jak widzimy &ndash; specyficznie rzymska tradycja doktrynalna niechętnie określała Chrystusa&nbsp;tout court&nbsp;jako Boga, ale nigdy nie doszła do takiej skrajności, by Go uważać za zwykłego człowieka, w spos&oacute;b boski natchnionego.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote18sym">18</a></p>
</blockquote>
<p>Podobnie jak w owych czasach głos Rzymu nie był głosem decydującym, tak samo i sobory były dzieckiem p&oacute;źniejszych czas&oacute;w. Z nimi zresztą sprawa także jest ciekawa. Dziś sob&oacute;r ekumeniczny zwoływany jest przez rzymskiego biskupa i przypisuje mu się rangę magisterium autentycznego i nieomylnego w definiowaniu prawd wiary<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote19sym">19</a><span>&nbsp;</span>oraz odr&oacute;żnia od lokalnych synod&oacute;w. Problem w tym, iż na początku takiego rozr&oacute;żnienia nie było, a i same sobory z biskupem rzymskim zbyt wiele wsp&oacute;lnego nie miały:</p>
<blockquote>
<p>&ldquo;Gdybyśmy chcieli ustalić, czym jest sob&oacute;r ekumeniczny wychodząc od aktualnej kanonicznej reguły normatywnej, napotkalibyśmy na trudność w rozpoznaniu ekumeniczności r&oacute;żnych sobor&oacute;w. Na przykład pierwsze sobory Kościoła nie były ani zwołane przez papieża, ani papież im nie przewodniczył. Praktycznie wszyscy biskupi, kt&oacute;rzy brali udzial w tych soborach, pochodzili ze Wschodu, podczas gdy Kości&oacute;ł zachodni był reprezentowany przez legat&oacute;w biskupa Rzymu. Na Soborze Konstantynopolitańskim I nie było w og&oacute;le przedstawicieli Zachodu.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote20sym">20</a></p>
</blockquote>
<p>Sobory ekumeniczne (a raczej synody, kt&oacute;re&nbsp;post factum&nbsp;nazwano soborami powszechnymi), podobnie jak instytucja papiestwa, były dziećmi czas&oacute;w p&oacute;źniejszych. Swoistym paradoksem jest swoją drogą to, że część protestant&oacute;w odwołuje się do pierwszych sobor&oacute;w ekumenicznych niepodzielonego Kościoła jako pewnego rodzaju autorytet&oacute;w, nie pamiętając o tym, że ostatni z tych sobor&oacute;w (si&oacute;dmy w kolejności), kt&oacute;ry odbył się w 787 roku w Nicei, przypieczętował kult obraz&oacute;w.</p>
<p>Początki synod&oacute;w sięgają drugiego wieku a ich oddziaływanie było pierwotnie jedynie lokalne. Nie muszę chyba także dodawać, iż mogły one r&oacute;żnić się między sobą w formułowaniu prawd wiary. Najwyraźniej widać to w IV wieku podczas tzw. kwestii ariańskiej, kiedy to synody nawzajem wyklinały a to arian, a to nicejczyk&oacute;w. Co ciekawe, synody zwoływane były początkowo przez biskup&oacute;w sąsiadujących z sobą prowincji, w swej p&oacute;źniejszej fazie zaś przez metropolitę (np. biskupa Rzymu, Antiochii czy też Aleksandrii), a więc ludzi bądź co bądź związanych z Kościołem. Od zasady tej odstąpiono dopiero w IV wieku, kiedy to cesarz Konstantyn, a więc osoba świecka, zwołał między innymi synod nazwany p&oacute;źniej Soborem Nicejskim. To właśnie spotkanie biskup&oacute;w zostanie uznane za pierwszy powszechny, ekumeniczny sob&oacute;r, kt&oacute;rego postanowienia są wiążące dla całego Kościoła powszechnego.</p>
<blockquote>
<p>&ldquo;Pierwsze synody były zwoływane przez biskupa ważniejszego miasta, zwykle stolicy prowincji i miały zasięg terytorialnie ograniczony. Sytuacja zmieniła się, gdy w roku 313 cesarz Konstantyn uznał chrześcijaństwo za jedną z pełnoprawnych religii cesarstwa. Nie likwidując bynajmniej instytucji synod&oacute;w prowincjonalnych, sam zaczął zwoływać biskup&oacute;w w sprawach, kt&oacute;re uważał za ważne. Zrobił tak osiem razy, począwszy od 313 roku, kiedy to po raz pierwszy zwołał biskup&oacute;w do Rzymu w sprawie donatyzmu.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote21sym">21</a></p>
</blockquote>
<p>Wszystko to może wprowadzić nas w klimat tamtych czas&oacute;w, w kt&oacute;rych w dysputach teologicznych brały udział całe wsp&oacute;lnoty a na r&oacute;żnych terenach mogły &ldquo;panować&rdquo; r&oacute;żniące się od siebie teorie i nikt nie miał autorytetu nakazać Antiochii wierzyć tak jak wierzyła Aleksandria, a Jerozolimie tak jak wierzył Rzym. Nic więc dziwnego, iż biorąc pod uwagę tę r&oacute;żnorodność, znany katolicki uczony, John Kelly, pisze następujące słowa:</p>
<blockquote>
<p>&ldquo;Przede wszystkim studiujący nie może oczekiwać, że stwierdzi, iż ten okres charakteryzował się taką doktrynalną jednorodnością, z jaką można się spotkać w następnych epokach. Teologia wczesnych wiek&oacute;w znajdując się jeszcze w stadium kształtowania się, znajduje się pomiędzy skrajnościami: od niedojrzałości aż do wyrafinowania intelektualnego&hellip; Jest też rzeczą powszechnie znaną, że pewni Ojcowie (klasycznym przykładem jest Orygenes), kt&oacute;rych p&oacute;źniej uznano za heretyk&oacute;w, za swego życia byli zaliczani do ortodoksyjnych.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote22sym">22</a></p>
</blockquote>
<p>Podsumujmy więc to, co zauważyliśmy do tej pory. Przede wszystkim, jeśli zależy nam na rzetelnej analizie wierzeń pierwszych chrześcijan, powinniśmy rozpatrywać znaczne szersze spektrum niż jedynie proponowani nam pisarze, kt&oacute;rzy dopiero p&oacute;źniej stali się &bdquo;ojcami&rdquo;. W dawnych czasach &bdquo;heretycy&rdquo;, mogli być nadzwyczaj ortodoksyjni, jak to celnie zauważa przytaczany wyżej John Kelly w odniesieniu do Orygenesa. Należy pamiętać także o tym, że mn&oacute;stwo rękopis&oacute;w i dzieł jako takich, przepadło bezpowrotnie, albo z powod&oacute;w zwyczajnie przypadkowych, albo też niestety, dlatego, iż zostały celowo zniszczone. Przypadek sławnych &bdquo;heretyk&oacute;w&rdquo;, takich jak choćby Ariusz, jest tego smutnym dowodem. Dodajmy do tego interpolowanie cudzych pism, bywało że świadome i celowe, a wyłoni nam się obraz, kt&oacute;ry nie jest specjalnie autorytatywny w określeniu, co tak naprawdę było ortodoksją, a co nią nie było. Widać wyraźnie, że &oacute;wczesny świat chrześcijański był skrajnie niejednorodny, a brak ośrodka decyzyjnego i pustka jaka wyłoniła się po śmierci apostoł&oacute;w, jeszcze bardziej to wrażenie pogłębia.</p>
<h2>Świadectwa</h2>
<p>Przejdźmy zatem do om&oacute;wienia niekt&oacute;rych świadectw pisarzy wczesnochrześcijańskich. Podany przez Johna Kelly&rsquo;ego jako przykład Orygenes<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote23sym">23</a>, komentując pierwszy werset ewangelii Jana formułuje myśl, kt&oacute;ra z pewnością ortodoksyjna nie jest:</p>
<blockquote>
<p>&bdquo;17. Trzeba im powiedzieć, że B&oacute;g [ho Theos] jest Bogiem samym w sobie [autotheos], i właśnie dlatego Zbawiciel tak m&oacute;wi do Niego w modlitwie: &lsquo;Ażeby znali Ciebie, jedynego prawdziwego Boga&rsquo;. Wszystko natomiast, co jest poza Bogiem samym w sobie, a jest uświęcone przez udział w Jego boskości, raczej winno zwać się nie Bogiem [ho Theos], ale B&oacute;stwem [Theos], od kt&oacute;rego pod każdym względem czcigodniejszy jest &lsquo;pierworodny wszelkiego stworzenia&rsquo;, bo On pierwszy przepojony został boskością˛ dzięki temu, że jest u Boga, i innym bogom pozwolił stać się bogami. Bogiem tych bog&oacute;w jest B&oacute;g, zgodnie ze zdaniem: &bdquo;Przem&oacute;wił Pan, B&oacute;g bog&oacute;w, i zawezwał ziemię&rdquo;. Od Boga otrzymał moc uczynienia ich bogami, i w swej dobroci szczodrze im tego udzielił.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote24sym">24</a></p>
</blockquote>
<p>Dla Orygenesa Ojciec jest więc Bogiem samym w sobie (autotheos) i jako takiemu przysługuje mu rodzajnik (ho theos). Wszystko co pozostałe, łącznie ze Słowem jest theos (bez rodzajnika) na zasadzie uczestnictwa w boskości Boga. Wśr&oacute;d nich najbardziej tego godny jest Logos. To zresztą niejedyne kontrowersyjne oświadczenie Orygenesa:</p>
<blockquote>
<p>&bdquo;My natomiast, będąc przekonani, że istnieją˛ trzy byty substancjalne &ndash; Ojciec, Syn i Duch Święty, oraz wierząc, że żaden byt opr&oacute;cz Ojca nie jest niestworzony, jako pobożną i prawdziwą opinię przyjmujemy pogląd, że chociaż wszystko powstało &bdquo;za pośrednictwem Słowa&rdquo;, to jednak Duch Święty jest czcigodniejszy nade wszystko i pod względem godności zajmuje pierwsze miejsce wśr&oacute;d byt&oacute;w, kt&oacute;re Ojciec stworzył przez Chrystusa.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote25sym">25</a></p>
</blockquote>
<p>Nie dość, że zdaniem Orygenesa Ojciec, Syn i Duch to trzy byty substancjalne (co brzmi mocno tryteistycznie)<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote26sym">26</a><span>&nbsp;</span>gdybyśmy każdego z nich chcieli traktować jako Boga w sensie ontycznym, to w dodatku sugeruje stworzoność Syna (nikt pr&oacute;cz Ojca nie jest &bdquo;niestworzony&rdquo;), oraz wprost nazywa Ducha stworzeniem. Biorąc pod uwagę ogromną popularność Orygenesa oraz jego olbrzymi wpływ na myśl chrześcijańską, trudno się dziwić, że arianie śmiało powoływali się na jego poglądy głosząc swoją naukę. Kolejny cytat:</p>
<blockquote>
<p>&bdquo;Celsusowi jednak podobają się ci, kt&oacute;rzy zgodnie z ojczystymi obyczajami oddają cześć i kłaniają się krokodylom, i ani słowem ich nie gani; godnymi nagany wydają mu się natomiast chrześcijanie, kt&oacute;rzy nauczyli się gardzić złem i unikać złych postępk&oacute;w, a czcić i szanować Cnotę, kt&oacute;rą stworzył B&oacute;g i kt&oacute;ra jest Synem Bożym[&hellip;] I chociaż nazywamy go &lsquo;drugim&rsquo; Bogiem, niechaj wiedzą wszyscy, że pod nazwą &lsquo;drugiego&rsquo; Boga nie rozumiemy nic innego, tylko Cnotę, kt&oacute;ra obejmuje wszystkie cnoty&hellip;&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote27sym">27</a></p>
</blockquote>
<p>Dla Orygenesa Logos to &bdquo;drugi B&oacute;g&rdquo; oraz &bdquo;stworzona&rdquo; Cnota. Wreszcie ostatni fragment autorstwa Orygenesa, r&oacute;wnie znamienny:</p>
<blockquote>
<p>&bdquo;Powiadamy zatem, że Zbawiciel i Duch Święty przewyższają inne istoty stworzone, i to nie przez por&oacute;wnanie, ale przez absolutną wyższość. Zbawiciel zaś stoi niżej od Ojca w takim stopniu, a może i bardziej, w jakim sam wraz z Duchem Świętym przewyższa pozostałe byty, kt&oacute;re też nie są przecież byle jakie.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote28sym">28</a></p>
</blockquote>
<p>Warto zwr&oacute;cić uwagę na jasny przekaz &ndash; tak jak Jezus i Duch jest wyższy od stworzenia, tak Ojciec jest wyższy od Słowa i Ducha, a może i nawet w większym stopniu. Subordynacjonizm Orygenesa jest więc w tym fragmencie aż nadto widoczny.</p>
<p><a></a>R&oacute;wnież wśr&oacute;d innych pisarzy nie pochodzących bynajmniej z kręg&oacute;w heretyckich możemy znaleźć interesujące świadectwa. Oddajmy głos Justynowi Męczennikowi:</p>
<blockquote>
<p>O tym, co m&oacute;wię będę starał się was przekonać, jeśli zrozumiecie Pisma, czyli, że istnieje i m&oacute;wi się, że istnieje inny B&oacute;g i Pan od Stw&oacute;rcy wszechrzeczy, kt&oacute;ry nazywany jest posłańcem294, ponieważ obwieszcza ludziom to, co chce obwieścić Stw&oacute;rca wszechrzeczy, a opr&oacute;cz kt&oacute;rego nie ma żadnego innego Boga.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote29sym">29</a></p>
</blockquote>
<p>Fragment pochodzi z polemiki Justyna z Żydem Tryfonem. Justyn napisał ją w pierwszej połowie II wieku. Choć z jego pism wynika przypisywanie Logosowi bardzo wysokiej pozycji (Pana i Boga), to jednak tchną one widocznym subordynacjonizmem, czego przykład mamy powyżej. Dodatkowo Justyn używa stwierdzenia, kt&oacute;re dzisiejszemu trynitarianinowi nie przeszłoby przez usta, nazywając Syna &bdquo;innym Bogiem&rdquo; (heteros theos) niż Stw&oacute;rca wszystkich rzeczy, a ponadto twierdząc, że poza owym Stw&oacute;rcą (czyli Ojcem) &bdquo;nie ma innego Boga&rdquo;. Ta sama myśl Justyna podkreślona jest także w innej jego wypowiedzi:</p>
<blockquote>
<p>&bdquo;Powracając do Pism będę starał się was przekonać, że Ten o kt&oacute;rym zostało powiedziane, iż ukazał się Abrahamowi, Jakubowi, Mojżeszowi i napisane, że jest drugim Bogiem od Boga Stw&oacute;rcy wszechrzeczy, innym co do liczby, lecz nie co do myśli.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote30sym">30</a></p>
</blockquote>
<p>Widać więc wyraźnie, że dla Justyna Logos był &bdquo;innym Bogiem&rdquo; (heteros theos), oraz &bdquo;drugim Bogiem&rdquo;, r&oacute;żnym liczbowo od Boga &ndash; Stw&oacute;rcy wszechrzeczy. Z punktu widzenia p&oacute;źniejszych ustaleń soborowych wypowiedzi Justyna są heretyckie, ponieważ w nauce o Tr&oacute;jcy Ojciec i Syn są liczbowo tym samym Bogiem i nie może być mowy o żadnym &bdquo;innym&rdquo; bądź też &bdquo;drugim&rdquo; Bogu.</p>
<p>Opr&oacute;cz tego, w pismach Justyna zwraca także uwagę nazwanie Syna &bdquo;Aniołem&rdquo;, co zdaniem niekt&oacute;rych badaczy uzasadnia twierdzenie o przypisywaniu Słowu przez tego autora natury anielskiej.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote31sym">31</a></p>
<p><a></a>Pisarzem, o kt&oacute;rym twierdzi się, iż jako pierwszy użył słowa Tr&oacute;jca (łac. trinitas) był Tertulian, żyjący na przełomie II i III wieku. &Oacute;w znany apologeta wsławił się między innymi polemiką z szerzącym się w&oacute;wczas monarchianizmem modalistycznym. Choć zdecydowanie broni Boskiej triady w ekonomii zbawienia, tym niemniej jego poglądy w pewnych aspektach są zdecydowanie nieortodoksyjne.</p>
<blockquote>
<p>&bdquo;Ponieważ B&oacute;g jest w podobny spos&oacute;b Ojcem jak jest Sędzią. Lecz nie zawsze był On Ojcem i Sędzią jedynie dlatego, że zawsze był Bogiem. Ponieważ nie m&oacute;gł być Ojcem zanim nie pojawił się Syn, ani Sędzią przed pojawieniem się grzechu. Był zatem czas kiedy nie istniały z Nim ani grzech ani Syn, ponieważ ten pierwszy z Pana uczynił Sędziego, a ten drugi &ndash; Ojca. W ten zatem spos&oacute;b nie był On Panem w stosunku do tych rzeczy, kt&oacute;re Go Panem czyniły. Lecz miał On stać się Panem w pewnej przyszłości; tak jak stał się Ojcem przez Syna oraz Sędzią przez grzech, tak r&oacute;wnież stał się Panem z powodu tych rzeczy, kt&oacute;re uczynił, aby one mogły mu służyć.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote32sym">32</a></p>
</blockquote>
<p>Myśl Tertuliana wydaje się być oczywista &ndash; Syn jako osoba nie istniał zawsze. B&oacute;g stał się Ojcem dopiero gdy pojawił się Syn, zatem ten ostatni musiał mieć początek swego istnienia. Co prawda, fragment wydaje się bezdyskusyjnie nauczać powyższego, jednak niekt&oacute;rzy trynitarianie twierdzą, że mamy tu do czynienia z dwoma fazami istnienia Syna &ndash; najpierw jako Bożej myśl, istniejącej w Nim samym, a potem zrodzonej niejako &bdquo;na zewnątrz&rdquo;. Takie stanowisko nie daje się jednak obronić. Przede wszystkim, w nauce trynitarnej Słowo będące Bogiem jest cały czas &bdquo;w Bogu&rdquo; a nie &bdquo;na zewnątrz&rdquo; Boga, ponieważ jest ono samym Bogiem. Nie może być ono zatem &bdquo;na zewnątrz&rdquo; Boga, cokolwiek by to miało znaczyć. Dodatkowo, sam Tertulian zaprzecza temu, by te dwie fazy istnienia Słowa rozumiał za każdym razem jako byty osobowe. Jest prawdą, że oddzielał on istnienie Syna jako już zrodzonego, od Słowa i Mądrości, kt&oacute;re B&oacute;g miał wcześniej niejako w swoim wnętrzu. Jednak nawet przyjmując takie rozr&oacute;żnienie, warto pamiętać o tym, jak rozumiał owo Słowo &bdquo;wewnętrzne&rdquo;:</p>
<blockquote>
<p>&ldquo;Wtedy więc samo Słowo przybrało swą postać i piękno, brzmienie i głos, gdy rzekł B&oacute;g: Niech się stanie światłość. Tak dopełniły się narodziny Słowa, gdy wyszło z Boga. Ustanowione przez niego najpierw w myślach, pod imieniem Mądrości &ndash; Pan ustanowił mnie przed podjęciem swych dzieł, potem zrodzone rzeczywiście &ndash; Gdy przygotowywał niebo, byłam z nim.&rdquo; uczyniło swym Ojcem Tego, z kt&oacute;rego wyszedłszy stało się Synem, pierworodnym, bo zrodzonym przed wszystkim, i jednorodzonym, bo tylko ono zrodziło się z Boga, bezpośrednio z wnętrzności jego serca, jak sam Ojciec zaświadczył: Serce moje wydało z siebie słowo najlepsze.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote33sym">33</a></p>
</blockquote>
<p>Tak więc wewnętrzne Słowo istniało wprawdzie w Bogu, ale &bdquo;ustanowione w myślach&rdquo;. Słowo przed narodzeniem nie miało więc charakteru osobowego (wedle Jego sł&oacute;w &ndash; nie było Synem!), ale stanowiło raczej ideę, plan, lub było po prostu boskim rozumem, intelektem, mądrością, Jego własnością, a nie drugą osobą w Bogu. Ewidentnie więc mamy do czynienia z przypisywaniem Słowu początku istnienia, czy to w Bożym umyśle, czy też jako odrębna, osobowa istota.</p>
<p><a></a>Kolejnym cytatem jest fragment z dzieła Nowacjana, pisarza żyjącego w pierwszej połowie III wieku. W swym dziele O Tr&oacute;jcy Świętej przyznaje on tytuł Boga Synowi i mocno broni tej nauki, jednak w jego pracy padają r&oacute;wnież następujące słowa dotyczące Syna:</p>
<blockquote>
<p>&bdquo;Zaiste i Ojciec Go bowiem poprzedza, co jest konieczne &ndash; jest pierwszy, skoro jest Ojcem. Skoro tak, to jest czymś oczywistym, że Ten, kt&oacute;ry nie zna początku poprzedza Tego, kt&oacute;ry ma początek. Jednocześnie jest nieuniknione, aby On był mniejszy, skoro wie, że jest w Nim, mając początek z tego względu, że się rodzi. Jakkolwiek ma początek ponieważ się rodzi, dzięki naturze Ojca w jakiś spos&oacute;b, jest podobny w pochodzeniu, skoro rodzi się z tego Ojca, kt&oacute;ry jedyny nie ma początku.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote34sym">34</a></p>
</blockquote>
<p>Choć Nowacjan, podobnie jak Tertulian, uważa, że Słowo przed narodzeniem było w Ojcu, jednak r&oacute;wnie jasno naucza, że przez narodzenie miało ono początek i jedynym, kt&oacute;ry początku nie miał jest Ojciec. Wyraźnie także jest podkreślona nadrzędność Ojca w stosunku do Syna (subordynacjonizm) jak i to, że ten pierwszy jest życiodawcą drugiego. Podobny wydźwięk ma także inny fragment jego dzieła:</p>
<blockquote>
<p>&bdquo;Syn zaś nic nie wykonuje bez Jego zgody, ani nic nie czyni z własnego postanowienia i nie z Siebie przychodzi, lecz jest posłuszny wszelkim ojcowskim rozkazom i wskaz&oacute;wkom, skoro narodzenie dowodzi, że On jest Synem, jednak chętne posłuszeństwo potwierdza, że jest wykonawcą ojcowskiej woli, dzięki kt&oacute;rej istnieje.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote35sym">35</a></p>
</blockquote>
<p>W tym miejscu nie tylko jest podkreślony silny subordynacjonizm ale także wprost wyrażone przekonanie, iż Syn istnieje dzięki woli Ojca. Jest to oczywiście nie do przyjęcia dla dzisiejszych trynitarian, ponieważ Syn jako B&oacute;g nie tylko nie miał żadnego początku ale także nigdy nie zaczął istnieć. I na koniec jeszcze jeden fragment z Nowacjana, tym razem dotyczący relacji Syna i Ducha:</p>
<blockquote>
<p>&bdquo;&hellip; i Paraklet przyjmuje od Chrystusa rzeczy, kt&oacute;re objawi. Lecz jeśli otrzymał od Chrystusa rzeczy kt&oacute;re ma zwiastować, zatem większy jest Chrystus od Parakleta, ponieważ Paraklet nie przyjąłby od Chrystusa, gdyby nie był mniejszy od Niego. Paraklet zaś mniejszy od Chrystusa, tym samym także dowodzi, że Chrystus jest Bogiem od kt&oacute;rego przyjmuje, co zwiastuje, aby świadectwo Boskości Chrystusa było wielkie, właśnie Paraklet jest pojmowany jako mniejszy od Chrystusa, od Niego przyjmuje, co innym przekazuje.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote36sym">36</a></p>
</blockquote>
<p>Wydaje się więc, że w Tr&oacute;jcy Nowacjana mamy do czynienia nie tylko z poddaństwem i niższością Syna względem Ojca, ale także Ducha względem Syna. Tr&oacute;jca ta nie jest więc, o ile tak można powiedzieć, pozioma, lecz najwyraźniej pionowa, hierarchiczna, z Ojcem jako &bdquo;jedynym, kt&oacute;ry nie zna początku&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote37sym">37</a>, Synem, kt&oacute;ry zawdzięcza Ojcu swoje istnienie, oraz Duchem, kt&oacute;ry w hierarchii byt&oacute;w stoi niżej od Syna.</p>
<p><a></a>Kolejny niezmiernie interesujący fragment znajdujemy w książce Andrzeja Frycza Modrzewskiego:</p>
<blockquote>
<p>&bdquo;Owi zmyślacze niedorzecznych bajek utrzymują, że my, chcąc uniknąć tego bezbożnego, nigdzie nie zanotowanego bluźnierstwa o stworzeniu Chrystusa z nicości, wprowadzamy dwa niezrodzone b&oacute;stwa. Musimy się zgodzić na jedno z dwojga, powiadają ci głupcy: albo być zdania, że Syn stał się z nicości, albo też wyznać, że dw&oacute;ch jest niezrodzonych. Ale w swoim bezwładzie myślowym nie pojmują oni, jak wielka leży przepaść pomiędzy niezrodzonym Ojcem a powołanymi przezeń do bytu stworzeniami, zar&oacute;wno rozumnymi, jak bezrozumnymi, i że pomiędzy nimi istnieje jednorodzona natura pośrednia, przez kt&oacute;rą Ojciec z niczego słowem boskim uczynił świat cały, a kt&oacute;ra zrodziła się z niego jako z prawdziwego ojca.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote38sym">38</a></p>
</blockquote>
<p>Modrzewski cytuje tu słowa Aleksandra z Aleksandrii, przełożonego Ariusza i jednego z jego gł&oacute;wnych oponent&oacute;w. Dla Aleksandra, Logos jest &bdquo;naturą pośrednią&rdquo; &ndash; bytem niższym od Boga, choć wyższym niż stworzenie. Mamy więc kolejny przykład nieortodoksyjnej wypowiedzi osoby ważnej dla trynitarnego chrześcijaństwa.</p>
<p><a></a>I na koniec niemniej ciekawe słowa innego z wczesnych pisarzy chrześcijańskich, tym razem dotyczące Ducha Świętego:</p>
<blockquote>
<p>&ldquo;Lecz jeśli chodzi o mędrc&oacute;w spośr&oacute;d nas, niekt&oacute;rzy utrzymywali, że Duch Święty jest mocą, inni że stworzeniem, inni że Bogiem, a jeszcze inni nie mogli się zdecydować jak Go określić, z szacunku (jak m&oacute;wili) do Pisma, kt&oacute;re nie wypowiada się jasno w tym temacie. Dlatego też ani Go nie uwielbiali ani nie traktowali z lekceważeniem, lecz zajmowali neutralną pozycję.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote39sym">39</a></p>
</blockquote>
<p>Grzegorz z Nazjanzu, bo on był autorem tych właśnie sł&oacute;w, to jeden z najznakomitszych trynitarian swoich czas&oacute;w, mocno zaangażowany w kontrowersję ariańską. Trudno byłoby więc podejrzewać go o tendencyjność. Kilka zdań p&oacute;źniej od zacytowanych przeze mnie sł&oacute;w, Grzegorz polemizuje z poglądem twierdzącym, iż Duch to moc, przywołując jako argument to, iż skoro &oacute;w Duch &ldquo;działa&rdquo; i &ldquo;m&oacute;wi&rdquo;, zatem nie może być mocą czy też atrybutem. Wynika stąd, iż musi mu chodzić o moc bezosobową, bo taką właśnie krytykuje. To właśnie z taką mocą &ldquo;niekt&oacute;rzy mędrcy&rdquo; spośr&oacute;d chrześcijan, utożsamiali Ducha Świętego. Ważne w tym cytacie jest przede wszystkim właśnie to, iż Grzegorz przyznaje istnienie r&oacute;żnicy pogląd&oacute;w co do tożsamości Ducha Świętego nie tyle w gronie heretyk&oacute;w, ile w gronie tych, kt&oacute;rych nazywa &bdquo;mędrcami spośr&oacute;d nas&rdquo;.</p>
<p>Powyższe cytaty ilustrują problemy z jakimi się stykamy, pr&oacute;bując doszukać się jednolitego spojrzenia na Tr&oacute;jcę lub chrystologię u pisarzy wczesnochrześcijańskich. To chyba właśnie dlatego jeden z czołowych badaczy okresu pierwotnego Kościoła pisze:</p>
<blockquote>
<p>&bdquo;Od okresu Nowego Testamentu idee o preegzystencji Jezusa i Jego stw&oacute;rczej roli zaczęły się konkretyzować i wyłaniała się głęboka, choć często niejasna, świadomość działania Ducha w Kościele. Nie podjęto jednak żadnych krok&oacute;w w takim stopniu, żeby stworzyć z tego całego kompleksu element&oacute;w powiązaną logicznie całość. Kości&oacute;ł musiał czekać ponad trzy wieki na ostateczną syntezę, bo aż do soboru w Konstantynopolu (381) nie było formalnie zatwierdzonej formuły o jednym Bogu istniejącym w trzech r&oacute;wnych sobie Osobach. W poprzednich wiekach proponowano jednak więcej lub mniej zadowalające pr&oacute;bne teorie, i będzie zadaniem tego i następnego rozdziału zbadanie dążeń intelektualnych aż do soboru w Nicei (325).&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote40sym">40</a></p>
</blockquote>
<blockquote lang="pl-pl" xml:lang="pl-pl">
<p>&bdquo;Dowody, kt&oacute;re można zebrać z Ojc&oacute;w Apostolskich<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote41sym">41</a>, są skromne i niestety mało przekonujące. Preegzystencja Chrystusa &ndash; trzeba to zauważyć &ndash; była powszechnie przyjmowana za oczywistą, podobnie jak Jego rola w stworzeniu oraz odkupieniu. Ten temat, kt&oacute;ry m&oacute;głby wskazywać na paralele u Pawła i Jana, bardzo łatwo harmonizował ze stw&oacute;rczymi funkcjami przypisywanymi w p&oacute;źniejszym judaizmie Mądrości. Teoria, że boski element w Chrystusie był preegzystującym duchem, była szeroko rozpowszechniona i mogła przybierać r&oacute;żne formy. Istnieje r&oacute;wnież świadectwo, jak to widzieliśmy w poprzednim paragrafie, że pr&oacute;bowano interpretować Chrystusa jako rodzaj najwyższego anioła; tutaj daje się dostrzec wpływ żydowskiej nauki o aniołach. Nie ma oczywiście śladu nauki o Tr&oacute;jcy Świętej w ścisłym sensie, choć będąca własnością Kościoła formuła triady zostawiła sw&oacute;j ślad wszędzie.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote42sym">42</a></p>
</blockquote>
<p align="justify">Jednym słowem okres poapostolski to dopiero &bdquo;pr&oacute;bne teorie&rdquo;, mające na celu wyjaśnienie natury Syna i jego stosunku do Ojca, a nauki o Tr&oacute;jcy w ścisłym sensie &bdquo;nie ma nawet śladu&rdquo;. Warto sobie zadać w tym miejscu pytanie, czy gdyby apostołowie faktycznie nauczali o Bogu istniejącym w trzech osobach, takie pr&oacute;by byłyby istotnie konieczne i potrzebne? Czy nie byli oni najbardziej kompetentnymi, bo natchnionymi, nauczycielami do przekazania nam tejże, podobno biblijnej, nauki? Wszak podobno jest to najważniejsza i centralna nauka chrześcijaństwa, od kt&oacute;rej przyjęcia, zdaniem wielu, zależy zbawienie człowieka. Jeśli tak faktycznie jest, w&oacute;wczas nie byłoby żadnej ważniejszej doktryny wymagającej apostolskiego wyjaśnienia niż właśnie ona. Apostołowie jednak o tr&oacute;jjedyności Boga milczą i jest to milczenie znamienne. Apostołowie i starsi zbierają się w Jeruzalem, aby dyskutować sprawy związane ze zrozumieniem Prawa Mojżeszowego, omawiają r&oacute;żne aspekty chrześcijańskiej wiary w zakresie doktryny i praktyki, jednak konsekwentnie milczą w sprawie najważniejszej &ndash; natury jednego Boga egzystującego w trzech osobach. Rozważają w swych listach kwestie usprawiedliwienia, przymierzy, zmartwychwstania, chrztu, narodu izraelskiego, nie wyjaśniając przy tym nauki o tr&oacute;jjedynym Bogu. Gorzej, w Nowym Testamencie nikt nawet o taką naukę ich nie pyta&hellip;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote43sym">43</a><span>&nbsp;</span>Oczywiście nie chcę przez to napisać, że apostołowie wyjaśnili nam w spos&oacute;b jednoznaczny i dogłębny wszystkie problemy z jakimi może się chrześcijanin spotkać. Tak naturalnie się nie stało. Czasami nie dotykali nawet kwestii, kt&oacute;re nam się wydają istotne i ważne. Jednakże to co fundamentalne dla naszego zbawienia zostało objawione w spos&oacute;b jasny i oczywisty. Albo więc nauka o Tr&oacute;jcy nie jest nauką fundamentalną i dlatego nie została objawiona, albo też nie była to nauka, kt&oacute;rą wyznawali pierwsi chrześcijanie, stąd też to znamienne milczenie na jej temat.</p>
<p align="justify"><a></a>We fragmentach dzieła Johna Kelly&rsquo;ego interesujące jest także odwołanie się do chrystologii anielskiej obecnej w teologii judeochrześcijańskiej. Rzymskokatolicki uczony, Henryk Pietras, komentując jeden z takich judeochrześcijańskich apokryf&oacute;w datowanych na II wiek n.e. stwierdza co następuje:</p>
<blockquote>
<p>&bdquo;Jednym z najciekawszych dla naszego tematu jest Wniebowzięcie Izajasza. Widzimy w nim przedstawienie Tr&oacute;jcy Świętej w pojęciach właściwych dla judaizmu. Żydzi byli nienaruszalnie przekonani, że jest tylko jeden B&oacute;g, Stw&oacute;rca świata. Chrześcijanie żydowskiego pochodzenia musieli więc wyrazić swą wiarę w Jezusa Chrystusa i w Ducha Świętego w taki spos&oacute;b, by tego czcigodnego monoteizmu nie naruszyć. Z pomocą przyszła im własna tradycja obfitująca w anioły. Tak więc Syn Boży w ujęciu autora (czy autor&oacute;w) tego pisma ukazuje się w postaci Anioła, kt&oacute;remu cześć oddają wszyscy inni aniołowie i duchy. Duch Święty zaś nie tylko ukazuje się jako anioł, ale jest aniołem i nazywany jest Aniołem Ducha Świętego. Syn i Anioł Ducha odbierają wraz z Bogiem cześć od wszystkich, sami jednak, razem z innymi, oddają cześć Najwyższemu Bogu.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote44sym">44</a></p>
</blockquote>
<p align="justify">Teologia judeochrześcijańska to jeszcze w dużej mierze świat nieodkryty choć interesujący. Według niekt&oacute;rych badaczy to bowiem judeochrześcijańska chrystologia była chrystologią pierwotną,<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote45sym">45</a><span>&nbsp;</span>z ebionitami oraz nazarejczykami odgrywającymi w jej kształtowaniu rolę gł&oacute;wną. Co ciekawe, ta chrystologia zdecydowanie bliższa była ujęciu adopcjanistycznemu lub ariańskiemu,<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote46sym">46</a><span>&nbsp;</span>niż ściśle trynitarnemu. W jej kontekście warto także zacytować słowa Filona z Aleksandrii, Żyda, kt&oacute;ry co prawda chrześcijaninem nie był, jednak w opinii wielu jego wpływ na chrześcijaństwo wydaje się być znaczny<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote47sym">47</a><span>&nbsp;</span>&ndash; gł&oacute;wnie z racji podobieństwa opisywanego przez niego Logosu do tego z prologu ewangelii Jana:</p>
<blockquote>
<p>&bdquo;Z pewnością znajdzie się i ktoś, kto nie jest godny nazywać się synem Bożym; niech stara się poddać pod władzę Jego pierworodnego Logosu, najstarszego z anioł&oacute;w, jakby archanioła, mającego wiele imion. Nazywany jest: i Początek, i Imię Boga, i Logos, i Człowiek na obraz [Boży], i Widzący, Izrael. [&hellip;] Jeśli nie zasłużyliśmy sobie jeszcze by nazywać się dziećmi Bożymi, to jesteśmy dziećmi Jego niewidzialnego obrazu, najświętszego Logosu. Obrazem Boga bowiem jest Logos, najdostojniejszy (najstarszy)&rdquo;.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote48sym">48</a></p>
</blockquote>
<p align="justify">Jeśli faktycznie pisarze wczesnochrześcijańscy czytali i znali Filona oraz korzystali z jego dorobku myślowego, to wydaje się, że ich spojrzenie na Syna mogło być podobne. Cytowany jużks. Henryk Pietras komentuje to następująco:</p>
<blockquote>
<p>&bdquo;Poglądy monarchiańskie wydają się być konserwatywną &ndash; jeśli tak można powiedzieć &ndash; reakcją na filozofię Logosu, kt&oacute;rej przedstawicielem, wybitnym wielce, był w Rzymie Justyn, filozof i męczennik (+167), a p&oacute;źniej Hipolit. Filozofia ta rozwijała po chrześcijańsku rozważania Filona Aleksandryjskiego, kt&oacute;ry połączył ideę biblijnego Słowa Bożego z platońskim logosem. Oczywiście, nie naruszało to jego fundamentalnego monoteizmu, gdyż przedstawiał Logos jako stworzenie, pierwsze i najgodniejsze, kt&oacute;re dało początek reszcie stworzenia,. Także Justyn pisał, że &lsquo;na początku, przed wszystkimi stworzeniami, B&oacute;g zrodził z siebie samego jakąś moc rozumną, kt&oacute;rą Duch Święty nazywa także Chwałą Pańską (Wj 16,7), to zn&oacute;w Synem (Ps 2,7), czasem Aniołem, czy też Panem i Słowem (Ps 32,6; 106,20&rsquo;.&rdquo;<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote49sym">49</a></p>
</blockquote>
<p align="justify">Na koniec, niejako podsumowując ten wątek, cytuję fragment najwcześniejszego ze znanych Ojc&oacute;w Apostolskich &ndash; Klemensa Rzymskiego. Tekst pochodzi z końca I wieku i jest o tyle interesujący, że jasno określa kim jest dla autora B&oacute;g Jedyny:</p>
<blockquote>
<p>&bdquo;Otworzyłeś oczy serca naszego, abyśmy poznali Ciebie, Jedynego Najwyższego na wyżynach niebieskich, Świętego między świętymi [&hellip;]. Ty mnożysz narody na ziemi, a spośr&oacute;d wszystkich wybierasz tych, co Cię kochają, przez Jezusa Chrystusa Twego umiłowanego Syna [&hellip;]. Niechaj poznają wszystkie ludy, że Ty jesteś Bogiem Jedynym, że Jezus Chrystus jest Synem Twoim&hellip;&rdquo;.<a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote50sym">50</a></p>
</blockquote>
<p>Arkadiusz Wiśniewski</p>
<h2>Przypisy</h2>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote1anc">1</a><span>&nbsp;</span>B. Altaner, A. Stuiber,&nbsp;Patrologia. Życie pisma i nauka Ojc&oacute;w Kościoła, str. 41.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote2anc">2</a><span>&nbsp;</span>L. Padovese,&nbsp;Wprowadzenie do teologii patrystycznej, str. 18, 19. Powyższe problemy poskutkowały w naszych czasach poszukiwaniem nowej definicji terminu Ojc&oacute;w. O niekt&oacute;rych z nich wspomina Luigi Padovese w dalszej części swego dzieła.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote3anc">3</a><span>&nbsp;</span>Okazuje się jednak, że nawet zawężając świadectwa jedynie do ojc&oacute;w Kościoła, udowodnienie ich wiary w rozumianą tak jak obecnie naukę o Tr&oacute;jcy jest czasami trudne &ndash; a w przypadku niekt&oacute;rych &ndash; wręcz niemożliwe.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote4anc">4</a><span>&nbsp;</span>L. Misiarczyk (tłum.),&nbsp;Pierwsi apologeci greccy, str. 13.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote5anc">5</a><span>&nbsp;</span>Euzebiusz,&nbsp;Historia kościelna, IV.18, [w:] A. Lisiecki (tłum.), Euzebjusz z Cezarei, Historja kościelna. O męczennikach palestyńskich, str. 176.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote6anc">6</a><span>&nbsp;</span>L. Misiarczyk (tłum.), Pierwsi apologeci greccy, str. 165.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote7anc">7</a><span>&nbsp;</span>Tamże, str. 383.</p>
<p align="left"><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote8anc">8</a><span>&nbsp;</span>A. di Berardino, B. Studera (red.),&nbsp;Historia teologii. Epoka patrystyczna, T. 1, str. 243, 244. Zob. też L. Padovese,&nbsp;Wprowadzenie do teologii patrystycznej, str. 24. Autor przyznaje, iż &ldquo;wiele chrześcijańskich tekst&oacute;w zostało zmarnowanych&rdquo; m.in.. dlatego, że ich treść &ldquo;nie podobała się już następnym pokoleniom&rdquo;. Padovese konkluduje: &ldquo;Oczywiste są konsekwencje takiego stanu rzeczy. Fragmentaryczność albo lepiej niekompletność tekst&oacute;w chrześcijańskiej literatury pierwszych wiek&oacute;w może prowadzić między innymi do uproszczonego przedstawiania przeszłości&rdquo;.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote9anc">9</a><span>&nbsp;</span>Tertulian,&nbsp;Przeciw Prakseaszowi, III.1-2, [w:] E. Buszewicz, S. Kalinkowski (tłum.), Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi, Hipolit, Przeciw Noetosowi, str. 38.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote10anc">10</a><span>&nbsp;</span>H. Pietras, Wprowadzenie, [w:] S. Kalinkowski, K. Augustyniak (tłum.), Orygenes,&nbsp;O zasadach, str. 6.; podobny przykład celowo dokonywanych fałszerstw znajdujemy także w tłumaczeniach&nbsp;Historii kościelnej&nbsp;Euzebiusza. Ksiądz Arkadiusz Lisiecki komentuje, iż kopiści nie mogąc znieść błęd&oacute;w dogmatycznych Euzebiusza, umieszczali na marginesach &ldquo;uwagi obelżywe&rdquo; a nawet czynili poprawki i &ldquo;zmiany w tekście&rdquo; &ndash; zob. A. Lisiecki (tłum.), Euzebjusz z Cezarei, Historja kościelna. O męczennikach palestyńskich,, str. XXVI, por. także narzekania Dionizego na fałszerstwa jego list&oacute;w: L. Padovese,Wprowadzenie do teologii patrystycznej, str. 27</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote11anc">11</a><span>&nbsp;</span>L. Padovese,&nbsp;Wprowadzenie do teologii patrystycznej, str. 29.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote12anc">12</a><span>&nbsp;</span>A. Bandura, Wstęp, [w:] A. Bandura (red.), S. Kalinkowski (tłum.), Orygenes.&nbsp;Homilie o Księgach Izajasza i Ezechiela, str. 6, 7. Jeden z takich przykład&oacute;w zawarty jest w Homilii o księdze Izajasza I, 2. Orygenes omawia w nim wizję z 6 rozdziału Izajasza i utożsamia dw&oacute;ch serafin&oacute;w z Jezusem oraz Duchem Świętym. Oczywiście, każdy kojarzy serafin&oacute;w z rodzajem istot stworzonych i z odmienną naturą niż B&oacute;g. Aby osłabić wydźwięk tego fragmentu Hieronim wstawił po nim swoje własne słowa: &ldquo;A nie myśl, że rozbiciu ulega natura Tr&oacute;jcy, jeżeli rozr&oacute;żniamy czynności związane z poszczeg&oacute;lnymi imionami.&rdquo;. Takie właśnie &ldquo;metody&rdquo; stosowali niekt&oacute;rzy ojcowie Kościoła.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote13anc">13</a><span>&nbsp;</span>F. Ardusso,&nbsp;Magisterium Kościoła. Posługa słowa, str. 178. Ardusso cytuje w tym miejscu dzieło Klausa Schatza: Prymat papieski. Schatz w dalszej części swej wypowiedzi wyraża wątpliwość co do właściwości zadawania zacytowanego pytania i zarzuca mu anachronizm. Stwierdza, iż najczęściej pytającemu chodzi o prymat w pojęciu znanym ze wsp&oacute;łczesności, podczas gdy Kości&oacute;ł rzymskokatolicki przyznaje, iż pojęcie prymatu ewoluowało. Nie zgadzam się z takim podejściem. Wydaje mi się, że należy zwracać uwagę właśnie na to, iż prymat papieski jest nauką, kt&oacute;rej początki nie są w historii pierwszych wiek&oacute;w mocno osadzone. Jedyne o czym można m&oacute;wić, to, moim zdaniem, wysoki autorytet wsp&oacute;lnoty rzymskiej. Nie sądzę jednak, by początkowo był on wyższy niż ten, kt&oacute;ry reprezentował sobą Kości&oacute;ł aleksandryjski czy też antiocheński. Dlatego też pytanie postawione przez Schatza jest w moim mniemaniu jak najbardziej zasadne.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote14anc">14</a><span>&nbsp;</span>J. Kelly, Początki doktryny chrześcijańskiej, str. 302.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote15anc">15</a><span>&nbsp;</span>Tamże, str. 100.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote16anc">16</a><span>&nbsp;</span>Zob. A. Baron, H. Pietras (red.), Dokumenty Sobor&oacute;w Powszechnych, T. 1, str. 261.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote17anc">17</a><span>&nbsp;</span>A. Berardino, B. Studera (red.),&nbsp;Historia teologii. Epoka patrystyczna, T. 1, str. 270, 271.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote18anc">18</a><span>&nbsp;</span>Tamże, str. 272.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote19anc">19</a><span>&nbsp;</span>F. Ardusso,&nbsp;Magisterium Kościoła. Posługa Słowa, str. 171.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote20anc">20</a><span>&nbsp;</span>Tamże, str. 171.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote21anc">21</a><span>&nbsp;</span>A. Baron, H. Pietras (red.), Dokumenty Sobor&oacute;w Powszechnych, T. 1, str. 9.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote22anc">22</a><span>&nbsp;</span>J. Kelly, Początki doktryny chrześcijańskiej, str. 15.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote23anc">23</a><span>&nbsp;</span>Żył w latach 185-254.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote24anc">24</a><span>&nbsp;</span>Orygenes, Komentarz do Ewangelii według św. Jana, Księga II, II.17, [w:] T. G&oacute;rski (red.), S. Kalinkowski (tłum.), Orygenes. Komentarz do Ewangelii według św. Jana, str. 86.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote25anc">25</a><span>&nbsp;</span>Orygenes, Komentarz do Ewangelii według św. Jana, Księga II, X.75, tamże, str. 98.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote26anc">26</a><span>&nbsp;</span>Tryteizm w przeciwieństwie do trynitaryzmu naucza o istnieniu trzech Bog&oacute;w &ndash; Ojca, Syna i Ducha.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote27anc">27</a><span>&nbsp;</span>Orygenes, Przeciw Celsusowi, V.39, [w:] S. Kalinkowski (tłum.), Orygenes, Przeciw Celsusowi, Wyd. II, str. 271.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote28anc">28</a><span>&nbsp;</span>Orygenes, Komentarz do Ewangelii według św. Jana, Księga XIII, XXV.151, [w:] T. G&oacute;rski (red.), S. Kalinkowski (tłum.), Orygenes. Komentarz do Ewangelii według św. Jana, str. 308.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote29anc">29</a><span>&nbsp;</span>Justyn Męczennik, Dialog z Żydem Tryfonem, 56.4, [w:] L. Misiarczyk (tłum.), Justyn Męczennik, 1 i 2 Apologia. Dialog z Żydem Tryfonem, str. 218, 219.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote30anc">30</a><span>&nbsp;</span>Justyn Męczennik, Dialog z Żydem Tryfonem, 56.11, [w:] tamże, str 220.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote31anc">31</a><span>&nbsp;</span>Justyn na podstawie Joz. 5:14 nazywa Syna &bdquo;wodzem naczelnym&rdquo;, terminem stosowanym przez Żyd&oacute;w do archanioł&oacute;w Michała, Gabriela i Rafała &ndash; zob. Tamże, str. 195, przyp. 185 i 186.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote32anc">32</a><span>&nbsp;</span>Tertulian, Against Hermogenes, 3:18, [w:] E. Foster, Christology and the Trinity: An Exploration, str. 30 (tłum. własne).</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote33anc">33</a><span>&nbsp;</span>Tertulian,&nbsp;Przeciw Prakseaszowi, VII.1, [w:] E. Buszewicz, S. Kalinkowski (tłum.), Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi, Hipolit, Przeciw Noetosowi str. 43.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote34anc">34</a><span>&nbsp;</span>Nowacjan, O Tr&oacute;jcy Świętej, XXXI.185, [w:] G. Jaśkiewicz (tłum.), Nowacjan. O Tr&oacute;jcy Świętej, str. 98.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote35anc">35</a><span>&nbsp;</span>Nowacjan, O Tr&oacute;jcy Świętej, XXXI.190, [w:] tamże, str. 99.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote36anc">36</a><span>&nbsp;</span>Nowacjan, O Tr&oacute;jcy Świętej, XVI.90, [w:] tamże, str. 60.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote37anc">37</a><span>&nbsp;</span>Nowacjan, O Tr&oacute;jcy Świętej, XXXI.182, [w:] tamże, str. 97.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote38anc">38</a><span>&nbsp;</span>A.F. Modrzewski, Dzieła Wszystkie, Tom 5: Sylwy, str. 223. Słowa Aleksandra przytaczane także w: H. Pietras, Sob&oacute;r Nicejski, str. 87.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote39anc">39</a><span>&nbsp;</span>Grzegorz z Nazjanzu, The Fifth Theological Oration. On The Holy Spirit, V, [online], http://www.newadvent.org/fathers/310231.htm, [dostęp: 01 sierpnia 2018], (tłum. włas ne z jęz. angielskiego).</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote40anc">40</a><span>&nbsp;</span>J. Kelly, Początki doktryny chrześcijańskiej, str. 74.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote41anc">41</a><span>&nbsp;</span>Uczeni przyjmują, iż po okresie apostoł&oacute;w następuje czas tzw. Ojc&oacute;w Apostolskich, do kt&oacute;rych zaliczają Klemensa Rzymskiego, Barnabę, Ignacego, Hermasa, Papiasza, Polikarpa, jak r&oacute;wnież autora Didache oraz autora Listu do Diogneta (zob. G. O&rsquo;Collins, E.G. Farrugia, Leksykon pojęć teologicznych i kościelnych, str. 229). Potem następuje czas tzw. apologet&oacute;w czyli między innymi Justyna, Tacjana, Teofila z Antiochii, Ireneusza. Następny z kolei okres to czas teolog&oacute;w, takich jak Hipolit, Tertulian, Orygenes i innych.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote42anc">42</a><span>&nbsp;</span>J. Kelly, Początki doktryny chrześcijańskiej, str. 79-80.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote43anc">43</a>&nbsp;Czasami można spotkać opinie, iż to milczenie spowodowane było albo istnieniem ważniejszych spraw niż temat zmiany wierzeń dotyczących Bożej natury (sic!) albo też tym, że wiara w Tr&oacute;jcę była w NT tak powszechna, iż nie trzeba było niczego w tej sprawie wyjaśniać. Są to jednak twierdzenia tak niepoważne, że trudno z nimi podejmować w og&oacute;le jakąkolwiek polemikę. Z jednej strony trudno sobie wyobrazić sprawę ważniejszą niż kwestia nagłej zmiany w postrzeganiu istoty Boga, z drugiej zaś teza o powszechnej w owych czasach wierze w tr&oacute;jjedyność Boga nie wytrzymuje krytyki w świetle choćby tego, że nikt z Żyd&oacute;w takich zarzut&oacute;w nowotestamentowym chrześcijanom nie stawiał, a i oni sami też nie deklarowali wprost takiej wiary. Można śmiało zadać pytanie: &bdquo;kto był pierwszym trynitarianinem i w kt&oacute;rym miejscu swoją wiarę wyraził?&rdquo;, będąc niemal pewnym, że biblijnej odpowiedzi na nie raczej się nie otrzyma.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote44anc">44</a><span>&nbsp;</span>H. Pietras, Wprowadzenie, [w:] E. Buszewicz, S. Kalinkowski (tłum.), Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi, Hipolit, Przeciw Noetosowi, str. 7. Choć zdaniem autora występuje tam &bdquo;przedstawienie Tr&oacute;jcy Świętej&rdquo;, to jednak dziwna jest to Tr&oacute;jca, skoro sam komentator przyznaje, iż wyrażona została w kategoriach anielskich jeśli chodzi o Syna i Ducha.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote45anc">45</a><span>&nbsp;</span>Takiego zdania jest między innymi teolog H.J. Schoeps, zob. F. Szulc, Struktura Teologii Judeochrześcijańskiej, str. 14-15.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote46anc">46</a><span>&nbsp;</span>Por&oacute;wnując świadectwa Euzebiusza oraz Epifaniusza można dostrzec, że były dwa rodzaje ebionit&oacute;w. Pierwsi odrzucali preegzystencję natomiast drudzy wierzyli w to, że Syn Boży to najwyższy z Archanioł&oacute;w. Zob.: Euzebiusz z Cezarei,&nbsp;Historia Kościelna, III.27, [w:] A. Lisiecki (tłum.), Euzebjusz z Cezarei, Historja kościelna. O męczennikach palestyńskich str. 126-127, oraz świadectwo Epifaniusza w: J. Danielou, Teologia Judeochrześcijańska, str. 69-70.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote47anc">47</a><span>&nbsp;</span>Zob. H. Pietras, By nie milczeć o Bogu. Zarys teologii ojc&oacute;w Kościoła, str. 17.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote48anc">48</a><span>&nbsp;</span>Tamże, str. 17</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote49anc">49</a><span>&nbsp;</span>H. Pietras, Wprowadzenie, [w:] E. Buszewicz, S. Kalinkowski (tłum.), Tr&oacute;jca Święta. Tertulian Przeciw Prakseaszowi, Hipolit, Przeciw Noetosowi, str. 17, 18.</p>
<p><a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska/#sdfootnote50anc">50</a><span>&nbsp;</span>Klemens Rzymski, List do Kościoła w Koryncie, LIX.3, 4, [w:] W. Zega (red.), A. Świderk&oacute;wna (tłum.),&nbsp;Pierwsi świadkowie. Pisma Ojc&oacute;w Apostolskich, str. 78, 79.</p>

  

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/8.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/chrystologia-przednicejska" style="text-decoration: none;">https://thaleia.pl/unitarianizm/chrystologia-przednicejska</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898013&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7646da9f27</p>
</div>
</body>
