<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Pan mój i Bóg mój</title>

<meta name="description" content="Pan mój i Bóg mój / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/71.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Pan mój i Bóg mój" />
<meta property="og:description" content="Pan mój i Bóg mój / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Pan m&oacute;j i B&oacute;g m&oacute;j</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/">17 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Spośr&oacute;d natchnionych tekst&oacute;w przytaczanych jako dow&oacute;d boskości Pana Jezusa, słowa Tomasza zanotowane w Ewangelii Jana 20:28 są, opr&oacute;cz J 1:1, chyba najczęściej przytaczanym fragmentem. Brzmią one następująco:</p>
<blockquote>
<p>J 20:27-28 (BW)<br />27. Potem rzekł do Tomasza: Daj tu palec sw&oacute;j i oglądaj ręce moje, i daj tu rękę swoją, i wł&oacute;ż w bok m&oacute;j, a nie bądź bez wiary, lecz wierz.<br />28. Odpowiedział Tomasz i rzekł mu: Pan m&oacute;j i B&oacute;g m&oacute;j.</p>
</blockquote>
<p></p>
<p>Sprawa wydaje się jasna i oczywista &ndash; zmartwychwstały Chrystus ukazuje się niedowierzającemu Tomaszowi, a ten w chwili natchnienia wypowiada centralną prawdę chrześcijaństwa, składając Panu Jezusowi hołd słowami: &bdquo;Pan m&oacute;j i B&oacute;g m&oacute;j&rdquo;. Czy trzeba czegoś więcej, by uwierzyć w to, iż B&oacute;g jest Tr&oacute;jcą? Hm, niestety tak. Po pierwsze, werset &oacute;w nie m&oacute;wi ani słowa na temat wieloosobowości Boga, co najwyżej naucza o tym, iż Pana Jezusa można określić terminem<span>&nbsp;</span><em>theos</em>. Tego jednak nikt z unitarian nie neguje. Pamiętając o tym, iż słowem tym, oraz odpowiadającymi mu hebrajskimi wyrazami<span>&nbsp;</span><em>el/elohim</em>, Biblia określa zar&oacute;wno anioł&oacute;w<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote1sym">1</a><span>&nbsp;</span>jak i ludzi<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote2sym">2</a>, nie dziwi nas to, że może ono być zastosowane do zmartwychwstałego Syna. Tomasz m&oacute;gł więc wypowiedzieć te słowa przypisując obydwa tytuły (<em>ho kyrio</em>s oraz<span>&nbsp;</span><em>ho theos</em>) Panu Jezusowi i jednocześnie być świadomym tego, iż ten drugi tytuł nie utożsamia Syna z jedynym Bogiem JHWH.</p>
<p></p>
<p>Powyższe spojrzenie, choć trudno zarzucić mu jakąś wadę interpretacyjną, wydaje mi się jednak mniej przekonujące niż to, z kt&oacute;rym można ostatnio spotkać się w publikacjach unitariańskich. Łączy ono omawiany przez nas fragment z tekstem zapisanym w Ewangelii Jana 14:1-10, 20. Przeczytajmy uważnie ten opis:</p>
<blockquote>
<p>J 14:1-10,20 (BW)<br />1. Niechaj się nie trwoży serce wasze; wierzcie w Boga i we mnie wierzcie!<br />2. W domu Ojca mego wiele jest mieszkań; gdyby było inaczej, byłbym wam powiedział. Idę przygotować wam miejsce.<br />3. A jeśli p&oacute;jdę i przygotuję wam miejsce, przyjdę znowu i wezmę was do siebie, abyście, gdzie Ja jestem, i wy byli.<br />4. I dokąd Ja idę, wiecie, i drogę znacie.<br />5. Rzekł do niego Tomasz: Panie, nie wiemy, dokąd idziesz, jakże możemy znać drogę?<br />6. Odpowiedział mu Jezus: Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, tylko przeze mnie.<br />7. Gdybyście byli mnie poznali i Ojca mego byście znali; odtąd go znacie i widzieliście go.<br />8. Rzekł mu Filip: Panie, pokaż nam Ojca, a wystarczy nam.<br />9. Odpowiedział mu Jezus: Tak długo jestem z wami i nie poznałeś mnie, Filipie? Kto mnie widział, widział Ojca; jak możesz m&oacute;wić: Pokaż nam Ojca?<br />10. Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie? Słowa, kt&oacute;re do was m&oacute;wię, nie od siebie m&oacute;wię, ale Ojciec, kt&oacute;ry jest we mnie, wykonuje dzieła swoje.<br />&hellip;<br />20. Owego dnia poznacie, że jestem w Ojcu moim i wy we mnie, a Ja w was.</p>
</blockquote>
<p></p>
<p>Werset 7 zawiera zdumiewające słowa Pana Jezusa dotyczące Jego relacji z Ojcem: &bdquo;Gdybyście byli mnie poznali i Ojca mego byście znali; odtąd go znacie i widzieliście go&rdquo;. Ponieważ każdy Żyd zdawał sobie sprawę z tego, że niewidzialnego Boga zobaczyć nie można,<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote3sym">3</a><span>&nbsp;</span>więc naturalną siłą rzeczy owo stwierdzenie mogło wydawać się niezrozumiałe. Jednocześnie zaś, perspektywa oglądania Boga, kusząca. Stąd prośba Filipa, towarzysza Tomasza: &bdquo;pokaż nam Ojca, a wystarczy nam&rdquo;. I w&oacute;wczas padają piękne i poruszające słowa Pana Jezusa: &bdquo;Tak długo jestem z wami i nie poznałeś mnie, Filipie? Kto mnie widział, widział Ojca; &hellip; Czy nie wierzysz, że jestem w Ojcu, a Ojciec we mnie?&rdquo;. Czy oznaczały one potwierdzenie modalistycznej teorii utożsamiającej osobę Syna z osobą Ojca? Raczej nie. Te słowa są całkowicie zrozumiałe w świetle innych wypowiedzi z Pism, kt&oacute;re nauczają nas o tym, że Pan Jezus jest &bdquo;obrazem Boga niewidzialnego&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote4sym">4</a><span>&nbsp;</span>oraz &bdquo;blaskiem jego chwały i wyrazem jego istoty&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote5sym">5</a><span>&nbsp;</span>i wskazują po prostu na to, że niewidzialny Ojciec manifestuje samego siebie w Synu i poprzez Syna. Innymi słowy &ndash; to w Jezusie Chrystusie widzimy to, kim i czym jest B&oacute;g, to w Jego &bdquo; ciele&rdquo;<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote6sym">6</a><span>&nbsp;</span>objawił się B&oacute;g Ojciec. W Jezusie dostrzegamy więc Bożą miłość, mądrość, moc i sprawiedliwość. Od chwili Jego przybycia na ziemię nie musimy zgadywać jaki jest B&oacute;g, ponieważ w Jego Synu zamieszkała &bdquo;cała pełnia boskości&rdquo;,<a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote7sym">7</a><span>&nbsp;</span>a patrząc na Jego osobę, dostrzegamy w niej manifestację Boga Ojca. To wszystko zdaje się ujmować Pan Jezus, gdy pr&oacute;buje Filipowi i Tomaszowi przekazać informację o tym, że &bdquo;kto mnie widział, widział Ojca&rdquo;.</p>
<p></p>
<p>Konsekwencje tego są znaczące. Zakładając bowiem, iż Tomasz lub Filip zrozumieliby to, co zostało im powiedziane, w&oacute;wczas mogłoby paść z ust każdego z nich stwierdzenie: &bdquo;Pan m&oacute;j i Ojciec m&oacute;j&rdquo;, kt&oacute;re nie dowodziłoby ich wiary w tożsamość os&oacute;b Jezusa i Ojca, ale właśnie w to, że Ojciec objawia się w Synu, że Syn jest pełną i doskonałą manifestacją Boga. Gdyby zostały one w tamtym czasie wypowiedziane, to tak właśnie byśmy je rozumieli, czytając o nich w Ewangelii Jana. Oczywiście, Tomasz nie złożył w&oacute;wczas takiego wyznania, gdyż zapewne nie zrozumiał tego co mu Zbawiciel powiedział, jednak wygląda na to, że to, czego nie powiedział w&oacute;wczas, oznajmił nieco p&oacute;źniej, a co Jan opisuje w 20 rozdziale swojej Ewangelii. Cały ogrom znaczenia przekazu Pana Jezusa prawdopodobnie dotarł do Tomasza trochę p&oacute;źniej, właśnie w&oacute;wczas, gdy w chwili swego niedowiarstwa ukazuje mu się Zbawiciel, pokazując swe rany na ciele. To właśnie był moment odkrycia prawdy, kt&oacute;rą Pan Jezus pr&oacute;bował przekazać zar&oacute;wno jemu jak i Filipowi w rozdziale 14. Tomasz uwierzył, że ten przed kim stoi, jest Jego Panem, a w osobie tego Pana, objawia się B&oacute;g JHWH. Parafrazując, Tomasz rzekł: &bdquo;Ty jesteś moim Panem, a w Tobie mieszka pełnia boskości i w Tobie widzę, kim i czym jest B&oacute;g JHWH&rdquo;.</p>
<p></p>
<p>Zwr&oacute;ćmy przy tym uwagę na to, że słowa Tomasza nie są niczym dziwnym w kontekście przykład&oacute;w teofanii zanotowanych na kartach Starego Testamentu, w takich choćby fragmentach jak Sdz 13:1-24, gdzie Manoachowi oraz jego żonie ukazuje się anioł Pana utożsamiony z Bogiem. Analogiczna sytuacja ma miejsce w opisie zanotowanym w Księdze Wyjścia 3:2-16, w kt&oacute;rym Mojżeszowi ukazuje się B&oacute;g JHWH, jednak r&oacute;wnież za pośrednictwem anioła. Ta specyficzna forma relacji, często występująca w myśli hebrajskiej będzie jeszcze omawiana szerzej w dalszej części książki, w tym miejscu pragnę zaznaczyć jedynie, że skoro ukazujący się anioł m&oacute;gł reprezentować Boga i przemawiać jako On sam w pierwszej osobie, a jego rozm&oacute;wcy mogli się do owego anioła zwracać jako do Boga JHWH, widząc w nim Jego manifestację, to tym bardziej m&oacute;gł uczynić tak Tomasz.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote1anc">1</a><span>&nbsp;</span>Ps 8:5 (UBG).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote2anc">2</a><span>&nbsp;</span>Wj 7:1 (UBG).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote3anc">3</a><span>&nbsp;</span>1J 4:12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote4anc">4</a><span>&nbsp;</span>Kol 1:15.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote5anc">5</a><span>&nbsp;</span>Hbr 1:3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote6anc">6</a><span>&nbsp;</span>Zob. 1Tm 3:16 (BG, UBG).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj/#sdfootnote7anc">7</a><span>&nbsp;</span>Kol 2:9.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/72.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj" style="text-decoration: none;">https://thaleia.pl/unitarianizm/pan-moj-i-bog-moj</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898081&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">89f9071272</p>
</div>
</body>
