<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Błogosławiony Bóg</title>

<meta name="description" content="Błogosławiony Bóg / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/73.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Błogosławiony Bóg" />
<meta property="og:description" content="Błogosławiony Bóg / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Błogosławiony B&oacute;g</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/">17 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Kolejnym kontrowersyjnym tekstem, z kt&oacute;rym unitarianom często przychodzi się zmierzyć, jest fragment z Listu do Rzymian 9:5. Poniżej przykład jednego z tłumaczeń:</p>
<blockquote>
<p>Rz 9:5 (BW)<br />5. Do kt&oacute;rych należą ojcowie i z kt&oacute;rych pochodzi Chrystus według ciała; Ten jest ponad wszystkim, B&oacute;g błogosławiony na wieki. Amen.</p>
</blockquote>
<p>Choć oczywiście wierzę w to, że Pana Jezusa można określać terminem theos/elohim, tym niemniej uczciwość intelektualna wymaga, by zmierzyć się z problemem adresata tej wypowiedzi. Często unitarianie twierdzą, że fragment ten należy tłumaczyć i rozumieć następująco: &ldquo;&hellip;z kt&oacute;rych pochodzi Chrystus według ciała. Ten, kt&oacute;ry jest ponad wszystkim, B&oacute;g, niech będzie błogosławiony na wieki. Amen.&rdquo;, bądź też: &ldquo;&hellip;z kt&oacute;rych pochodzi Chrystus według ciała, kt&oacute;ry jest ponad wszystkim. B&oacute;g niech będzie błogosławiony na wieki&rdquo;. W tym ujęciu, Paweł oczywiście nie utożsamiałby Chrystusa z &bdquo;błogosławionym Bogiem&rdquo;, lecz wypowiadał doksologię<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote1sym">1</a><span>&nbsp;</span>skierowaną ku Ojcu. Takie stanowisko spotykało się czasami z zarzutem o manipulację tekstem biblijnym. Twierdzono, iż nic nie upoważnia do tego rodzaju tłumaczenia &ndash; ani gramatyka, ani kontekst. Zanim zastanowimy się nad powyższymi zarzutami i przejdziemy do szczeg&oacute;łowego om&oacute;wienia tekstu z Listu do Rzymian, przytoczmy kilka przekład&oacute;w owego spornego fragmentu:</p>
<blockquote>
<p>Rz 9:5 (Kowalski)<br />5. Ich są ojcowie i z nich pochodzi Chrystus wedle ciała, kt&oacute;ry jest ponad wszystkim. B&oacute;g błogosławiony na wieki. Amen.</p>
<p>Rz 9:5 (VNT)<br />5. kt&oacute;rych Ojcowie i z kt&oacute;rych Pomazaniec (to) co do ciała; (Ten) będący ponad wszystkimi, B&oacute;g, wysławiony na wieki. Amen.&rdquo; &ndash;</p>
<p>Rz 9:5 (Stern)<br />5. ich są Patriarchowie i od nich &ndash; w k ażdym razie pod względem pochodzenia fizycznego &ndash; wyszedł Mesjasz, kt&oacute;ry jest ponad wszystkim. Chwała niech będzie Adonai na wieki! Amen.</p>
<p>Rz 9:5 (RSV)<br />5. to them belong the patriarchs, and of their race, according to the flesh, is the Christ. God who is over all be blessed for ever. Amen.</p>
<p>Rz 9:5 (TEV)<br />5. and from them, in natural descent, sprang the Messiah. May God, supreme above all, be blessed for ever! Amen.</p>
</blockquote>
<p></p>
<p>Wszystkie zacytowane wyżej przekłady popierają tezę o doksologii wysławiającej Ojca i &ndash; co za tym idzie &ndash; nie potwierdzają nauki o nazwaniu Pana Jezusa &ldquo;Bogiem ponad wszystkim&rdquo;. Łączy je jednak jeszcze jedna rzecz. Przekłady te wyszły spod pi&oacute;ra samych trynitarian, nie spos&oacute;b zatem podejrzewać ich autor&oacute;w o unitariańską tendencyjność. Przypuszczam, iż będąc poglądowo już ukształtowanymi, i wybierając przy tym spos&oacute;b tłumaczenia nie popierający ich wierzeń, musieli mieć ku temu ważne powody. Zastan&oacute;wmy się zatem nad tymi przyczynami.</p>
<p align="left"></p>
<p align="left"><strong>Interpunkcja</strong></p>
<p></p>
<p>Zapewne każdy zauważył, iż r&oacute;żnica w tłumaczeniu tego wersetu bierze się z odrębnego podziału fraz w nim występujących. Poniżej podaję tekst grecki z odpowiadającym mu polskim tłumaczeniem, bez znak&oacute;w interpunkcyjnych.</p>
<p></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="41*" /><col width="25*" /><col width="25*" /><col width="30*" /><col width="39*" /><col width="32*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="16%">
<p align="center"><em>hoi pateres</em></p>
</td>
<td width="10%">
<p align="center"><em>kai</em></p>
</td>
<td width="10%">
<p align="center"><em>eks</em></p>
</td>
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="15%">
<p align="center"><em>ho Christos</em></p>
</td>
<td width="13%">
<p align="center"><em>to kata</em></p>
</td>
<td width="13%">
<p align="center"><em>sarka</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="16%">
<p align="center">ojcowie</p>
</td>
<td width="10%">
<p align="center">i</p>
</td>
<td width="10%">
<p align="center">z</p>
</td>
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="15%">
<p align="center">Chrystus</p>
</td>
<td width="13%">
<p align="center">według</p>
</td>
<td width="13%">
<p align="center">ciała</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="26*" /><col width="38*" /><col width="26*" /><col width="44*" /><col width="18*" /><col width="39*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>ho on</em></p>
</td>
<td width="10%">
<p align="center"><em>epi</em></p>
</td>
<td width="15%">
<p align="center"><em>panton</em></p>
</td>
<td width="10%">
<p align="center"><em>Theos</em></p>
</td>
<td width="17%">
<p align="center"><em>eulogetos</em></p>
</td>
<td width="7%">
<p align="center"><em>ein</em></p>
</td>
<td width="15%">
<p align="center"><em>tous aionas</em></p>
</td>
<td width="13%">
<p align="center"><em>amen</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">będący</p>
</td>
<td width="10%">
<p align="center">ponad</p>
</td>
<td width="15%">
<p align="center">wszystkim</p>
</td>
<td width="10%">
<p align="center">B&oacute;g</p>
</td>
<td width="17%">
<p align="center">błogosławiony</p>
</td>
<td width="7%">
<p align="center">na</p>
</td>
<td width="15%">
<p align="center">wieki</p>
</td>
<td width="13%">
<p align="center">amen</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p></p>
<p>Większość czytelnik&oacute;w zapewne zdaje sobie sprawę z tego, iż wczesne manuskrypty nie posiadały znak&oacute;w interpunkcyjnych w rodzaju kropki bądź przecinka. Stąd nie możemy w niekt&oacute;rych fragmentach ze stuprocentową pewnością zdecydować, gdzie należy zakończyć zdanie czy też wstawić przecinek. Jednakże w niekt&oacute;rych manuskryptach uczeni zaobserwowali coś, co można określić jako pewnego rodzaju pauzę. Greg Stafford analizując Rzymian 9:5 pisze na ten temat następujące słowa:</p>
<blockquote>
<p>&ldquo;Pewne starożytne manuskrypty greckie rzucają snop światła na problem rozumienia tego fragmentu przez niekt&oacute;rych pisarzy. Owe rękopisy, włączając Kodeks A,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote2sym">2</a><span>&nbsp;</span>umieszczają &lsquo;średni punkt&rsquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote3sym">3</a><span>&nbsp;</span>po słowie &lsquo;ciało&rsquo;, tworząc pauzę bądź przerwę pomiędzy frazami odnoszącymi się do Chrystusa i do Boga. Inne manuskrypty, takie jak B<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote4sym">4</a>, L,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote5sym">5</a><span>&nbsp;</span>0142,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote6sym">6</a><span>&nbsp;</span>i 0151,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote7sym">7</a><span>&nbsp;</span>umieszczają &lsquo;wysoki punkt&rsquo; po słowie &lsquo;ciało&rsquo;, także oznaczający pauzę lub przerwę tego samego rodzaju. Metzger zauważa także, iż autor Kodeksu C,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote8sym">8</a><span>&nbsp;</span>pozostawił zauważalną przestrzeń pomiędzy wyrazem &lsquo;ciało&rsquo; a resztą tego wersetu.</p>
</blockquote>
<blockquote>
<p>Wobec tego, iż w innych miejscach owych manuskrypt&oacute;w stosowanie takiej interpunkcji nie jest r&oacute;wnoznaczne z oczywistą pauzą w sentencji, nie jest pewne w jaki spos&oacute;b powinniśmy oceniać owe &lsquo;punkty&rsquo;, po słowie &lsquo;ciało&rsquo; w Rz 9:5. Podczas gdy pewne znaki interpunkcyjne, do kt&oacute;rych odnosi się Metzger są faktycznie dziwnie umiejscowione, to jednak (jeśli chodzi o kontekst Kodeksu Aleksandryjskiego), nie okazują się być umiejscowione w aż tak wielu niezwykłych miejscach. Kodeks A używa &lsquo;średnich&rsquo; i &lsquo;wysokich&rsquo; punkt&oacute;w oraz czegoś, co można określić jako niewielką przestrzeń pomiędzy sarka i rodzajnikiem ho. Dlatego też Metzger ma prawdopodobnie rację twierdząc: &lsquo;najwięcej ile możemy wywnioskować z faktu obecności punktu po słowie sarka umieszczonego w pozycji środkowej w większości manuskrypt&oacute;w uncjalnych, to to, że pisarze odczuwali, iż właściwa jest pewnego rodzaju pauza w owym połączeniu tego zdania.&rsquo; Do tego samego wniosku doszedł niemal sto lat wcześniej Ezra Abbot.&rdquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote9sym">9</a></p>
</blockquote>
<p></p>
<p>Co ciekawe, także Robert Countess przyznaje, iż dwie dwunastowieczne minuskuły sugerują postawienie kropki po słowie sarka.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote10sym">10</a><span>&nbsp;</span>Nie jest pewne kiedy umieszczono owe znaki, jednak samo ich występowanie wskazuje na to, iż przynajmniej niekt&oacute;rzy nie odczytywali tego fragmentu jako nauczającego o b&oacute;stwie Chrystusa lecz widzieli w nim raczej doksologię adresowaną ku Ojcu. Nie ma w tym nic dziwnego ponieważ możemy dostrzec pewne prawidłowości, kt&oacute;re skłaniają nas do przyjęcia tezy, że taki właśnie był zamiar apostoła Pawła.</p>
<p align="left"></p>
<p align="left"><strong>A może jednak doksologia?</strong></p>
<p></p>
<p>Nie ulega wątpliwości, iż aby ocenić jakiś sporny fragment danego tekstu, musimy wziąć pod uwagę osobę piszącego. Zastanowić się nad tym, jaki był styl jego pisania, jakich najczęściej używał zwrot&oacute;w, ku jakiemu rodzajowi argumentacji się skłaniał, czy też jakie było jego całościowe nauczanie na dany temat. Dopiero wtedy będziemy mogli ocenić prawdopodobieństwo słuszności interpretacji rozważanego przez nas fragmentu. Zastanawiając się nad tym czy może to być doksologia, warto w pierwszym rzędzie zwr&oacute;cić uwagę na to, iż całe zdanie kończy się słowem &ldquo;amen&rdquo;. Apostoł Paweł w ten właśnie spos&oacute;b zazwyczaj kończy doksologie, choć przyznać trzeba, iż nie zawsze &ldquo;amen&rdquo; jest z nią związane.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote11sym">11</a></p>
<p>Mamy jednak drugie ogniwo łańcucha, kt&oacute;re wskazuje na doksologiczny charakter omawianego przez nas wersetu. Tym ogniwem jest słowo eulogetos &ndash; tłumaczone najczęściej jako &bdquo;błogosławiony&rdquo;. Opr&oacute;cz Rz 9:5, występuje ono jeszcze w Nowym Testamencie jeden raz przybierając formę imienia własnego<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote12sym">12</a><span>&nbsp;</span>oraz sześć razy w formie przymiotnikowej. Z tych sześciu razy czterokrotnie używa go Paweł. Oto te miejsca:</p>
<blockquote>
<p>Rz 1:25 (BG)<br />25. Jako te, kt&oacute;rzy odmienili prawdę Bożą w kłamstwo i chwalili stworzenie, i służyli mu raczej niż Stworzycielowi, kt&oacute;ry jest błogosławiony na wieki. Amen.</p>
<p>2Kor 1:3 (BG)<br />3. Błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego, Jezusa Chrystusa, Ojciec miłosierdzia a B&oacute;g wszelkiej pociechy,</p>
<p>2Kor 11:31(BG)<br />31. B&oacute;g i Ojciec Pana naszego, Jezusa Chrystusa, kt&oacute;ry jest błogosławiony na wieki, wie, iż nie kłamię.</p>
<p>Ef 1:3 (BG)<br />3. Błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego Jezusa Chrystusa, kt&oacute;ry nas ubłogosławił wszelkiem błogosławieństwem duchownem w niebieskich rzeczach w Chrystusie;</p>
</blockquote>
<p>Dwa pozostałe miejsca, w kt&oacute;rych eulogetos użyte jest przez innych hagiograf&oacute;w, zacytowane są poniżej:</p>
<blockquote>
<p>Łk 1:68 (BG)<br />68. Błogosławiony niech będzie Pan, B&oacute;g Izraelski, iż nawiedził i sprawił odkupienie ludowi swojemu;</p>
<p>1P 1:3 (BG)<br />3. Błogosławiony niech będzie B&oacute;g i Ojciec Pana naszego, Jezusa Chrystusa, kt&oacute;ry według wielkiego miłosierdzia swego odrodził nas ku nadziei żywej przez zmartwychwstanie Jezusa Chrystusa od umarłych,</p>
</blockquote>
<p></p>
<p>Jaki wniosek można wyciągnąć z zacytowanych fragment&oacute;w? Przede wszystkim ten, że przymiotnikowe eulogetos zawsze użyte jest w formule doksologicznej. Zatem, konsekwentnie, zastosowanie tego słowa w Rz 9:5 wskazywałoby na doksologiczny charakter tej wypowiedzi.</p>
<p></p>
<p>Drugie spostrzeżenie jest w naszym rozważaniu ważniejsze. Ot&oacute;ż ani Paweł, ani żaden z pisarzy Nowego Testamentu, nigdy nie stosuje eulogetos w odniesieniu do Pana Jezusa.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote13sym">13</a><span>&nbsp;</span>Adresatem wypowiedzi jest zawsze B&oacute;g Ojciec. Gdy zatem Paweł pisze eulogetos, ma na myśli błogosławionego Boga Ojca.</p>
<p>Można także dostrzec wyraźne podobieństwo między sformułowaniami użytymi w Rzym 9:5 oraz w innych fragmentach pism autorstwa Pawła. Por&oacute;wnajmy:</p>
<p></p>
<p align="left"><strong>Rz 9:5</strong></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="41*" /><col width="25*" /><col width="25*" /><col width="30*" /><col width="39*" /><col width="32*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="16%">
<p align="center"><em>hoi pateres</em></p>
</td>
<td width="10%">
<p align="center"><em>kai</em></p>
</td>
<td width="10%">
<p align="center"><em>eks</em></p>
</td>
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="15%">
<p align="center"><em>ho Christos</em></p>
</td>
<td width="13%">
<p align="center"><em>to kata</em></p>
</td>
<td width="13%">
<p align="center"><em>sarka</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="16%">
<p align="center">ojcowie</p>
</td>
<td width="10%">
<p align="center">i</p>
</td>
<td width="10%">
<p align="center">z</p>
</td>
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="15%">
<p align="center">Chrystus</p>
</td>
<td width="13%">
<p align="center">według</p>
</td>
<td width="13%">
<p align="center">ciała</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="26*" /><col width="38*" /><col width="26*" /><col width="44*" /><col width="18*" /><col width="39*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>ho on</em></p>
</td>
<td width="10%">
<p align="center"><em>epi</em></p>
</td>
<td width="15%">
<p align="center"><em>panton</em></p>
</td>
<td width="10%">
<p align="center"><em>Theos</em></p>
</td>
<td width="17%">
<p align="center"><em>eulogetos</em></p>
</td>
<td width="7%">
<p align="center"><em>ein</em></p>
</td>
<td width="15%">
<p align="center"><em>tous aionas</em></p>
</td>
<td width="13%">
<p align="center"><em>amen</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">będący</p>
</td>
<td width="10%">
<p align="center">ponad</p>
</td>
<td width="15%">
<p align="center">wszystkim</p>
</td>
<td width="10%">
<p align="center">B&oacute;g</p>
</td>
<td width="17%">
<p align="center">błogosławiony</p>
</td>
<td width="7%">
<p align="center">na</p>
</td>
<td width="15%">
<p align="center">wieki</p>
</td>
<td width="13%">
<p align="center">amen</p>
</td>
</tr>
</tbody>
</table>
<p align="left"><strong>Ef 4:6</strong></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="32*" /><col width="32*" /><col width="32*" /><col width="32*" /><col width="32*" /><col width="32*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>heis</em></p>
</td>
<td width="12%">
<p align="center"><em>Theos</em></p>
</td>
<td width="12%">
<p align="center"><em>kai</em></p>
</td>
<td width="12%">
<p align="center"><em>pater</em></p>
</td>
<td width="12%">
<p align="center"><em>panton</em></p>
</td>
<td width="12%">
<p align="center"><em>ho</em></p>
</td>
<td width="12%">
<p align="center"><em>epi</em></p>
</td>
<td width="13%">
<p align="center"><em>panton</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">jeden</p>
</td>
<td width="12%">
<p align="center">B&oacute;g</p>
</td>
<td width="12%">
<p align="center">i</p>
</td>
<td width="12%">
<p align="center">Ojciec</p>
</td>
<td width="12%">
<p align="center">wszystkich</p>
</td>
<td width="12%">
<p align="center">ten</p>
</td>
<td width="12%">
<p align="center">nad</p>
</td>
<td width="13%">
<p align="center">wszystkim</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>Widać, iż dla Pawła tym, kt&oacute;ry jest ponad wszystkim jest Ojciec. Jeszcze bardziej wyraźne jest to w poniższym por&oacute;wnaniu:</p>
<p align="left"><strong>Rz 9:5</strong></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="41*" /><col width="25*" /><col width="25*" /><col width="30*" /><col width="39*" /><col width="32*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="16%">
<p align="center"><em>hoi pateres</em></p>
</td>
<td width="10%">
<p align="center"><em>kai</em></p>
</td>
<td width="10%">
<p align="center"><em>eks</em></p>
</td>
<td width="12%">
<p align="center"><em>hon</em></p>
</td>
<td width="15%">
<p align="center"><em>ho Christos</em></p>
</td>
<td width="13%">
<p align="center"><em>to kata</em></p>
</td>
<td width="13%">
<p align="center"><em>sarka</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="16%">
<p align="center">ojcowie</p>
</td>
<td width="10%">
<p align="center">i</p>
</td>
<td width="10%">
<p align="center">z</p>
</td>
<td width="12%">
<p align="center">kt&oacute;rych</p>
</td>
<td width="15%">
<p align="center">Chrystus</p>
</td>
<td width="13%">
<p align="center">według</p>
</td>
<td width="13%">
<p align="center">ciała</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="32*" /><col width="26*" /><col width="38*" /><col width="26*" /><col width="44*" /><col width="18*" /><col width="39*" /><col width="32*" /></colgroup>
<tbody>
<tr valign="top">
<td width="12%">
<p align="center"><em>ho on</em></p>
</td>
<td width="10%">
<p align="center"><em>epi</em></p>
</td>
<td width="15%">
<p align="center"><em>panton</em></p>
</td>
<td width="10%">
<p align="center"><em>Theos</em></p>
</td>
<td width="17%">
<p align="center"><em>eulogetos</em></p>
</td>
<td width="7%">
<p align="center"><em>ein</em></p>
</td>
<td width="15%">
<p align="center"><em>tous aionas</em></p>
</td>
<td width="13%">
<p align="center"><em>amen</em></p>
</td>
</tr>
<tr valign="top">
<td width="12%">
<p align="center">będący</p>
</td>
<td width="10%">
<p align="center">ponad</p>
</td>
<td width="15%">
<p align="center">wszystkim</p>
</td>
<td width="10%">
<p align="center">B&oacute;g</p>
</td>
<td width="17%">
<p align="center">błogosławiony</p>
</td>
<td width="7%">
<p align="center">na</p>
</td>
<td width="15%">
<p align="center">wieki</p>
</td>
<td width="13%">
<p align="center">amen</p>
</td>
</tr>
</tbody>
</table>
<p align="left"><strong>2Kor 11:31</strong></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="49*" /><col width="28*" /><col width="36*" /><col width="48*" /><col width="47*" /><col width="48*" /></colgroup>
<tbody>
<tr valign="top">
<td width="19%">
<p align="center"><em>ho Theos</em></p>
</td>
<td width="11%">
<p align="center"><em>kai</em></p>
</td>
<td width="14%">
<p align="center"><em>Pater</em></p>
</td>
<td width="19%">
<p align="center"><em>tou Kyriou</em></p>
</td>
<td width="19%">
<p align="center"><em>Iesou</em></p>
</td>
<td width="19%">
<p align="center"><em>oiden</em></p>
</td>
</tr>
<tr valign="top">
<td width="19%">
<p align="center">B&oacute;g</p>
</td>
<td width="11%">
<p align="center">i</p>
</td>
<td width="14%">
<p align="center">Ojciec</p>
</td>
<td width="19%">
<p align="center">Pana</p>
</td>
<td width="19%">
<p align="center">Jezusa</p>
</td>
<td width="19%">
<p align="center">wie</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="45*" /><col width="43*" /><col width="28*" /><col width="40*" /><col width="18*" /><col width="18*" /><col width="64*" /></colgroup>
<tbody>
<tr valign="top">
<td width="18%">
<p align="center"><em>ho on</em></p>
</td>
<td width="17%">
<p align="center"><em>eulogetos</em></p>
</td>
<td width="11%">
<p align="center"><em>eis</em></p>
</td>
<td width="16%">
<p align="center"><em>tous aionas</em></p>
</td>
<td width="7%">
<p align="center"><em>hoti</em></p>
</td>
<td width="7%">
<p align="center"><em>ou</em></p>
</td>
<td width="25%">
<p align="center"><em>pseudomai</em></p>
</td>
</tr>
<tr valign="top">
<td width="18%">
<p align="center">ten będący</p>
</td>
<td width="17%">
<p align="center">błogosławiony</p>
</td>
<td width="11%">
<p align="center">na</p>
</td>
<td width="16%">
<p align="center">wieki</p>
</td>
<td width="7%">
<p align="center">że</p>
</td>
<td width="7%">
<p align="center">nie</p>
</td>
<td width="25%">
<p align="center">kłamię</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>Tutaj podobieństwo jest już bardzo wyraźne &ndash; widać to po używanych słowach. Ho on eulogetos eis tous aionas to ewidentnie B&oacute;g i Ojciec Pana Jezusa. Nigdzie w pismach apostoła Pawła nie znajdziemy wzmianki, iż Pan Jezus jest eulogetos, obojętnie czy daną wypowiedź będziemy traktować jako typową doksologię, czy też nie.</p>
<p>By osłabić siłę tego argumentu, trynitarianie wysunęli tezę, iż we wspomnianym tekście nie ma doksologii, ponieważ w doksologiach eulogetos występuje przed podmiotem, natomiast w Rzymian 9:5 umieszczone jest za podmiotem. Niezupełnie można się z tym zarzutem zgodzić. W Septuagincie w Psalmie 67:20<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote14sym">14</a><span>&nbsp;</span>mamy bowiem zanotowany następjący tekst:</p>
<blockquote>
<p>Ps 67:20 (LXX)<br />19. kyrios ho theos eulogetos, eulogetos kyrios hemeran kata hemeran&hellip;</p>
<p>Ps 68:19, 20 (BPK)<br />19. &hellip; Pan, B&oacute;g, niech będzie błogosławiony.<br />20. Błogosławiony niech będzie Pan każdego dnia&hellip;</p>
</blockquote>
<p></p>
<p>Można zauważyć, iż eulogetos stoi tutaj raz za słowem kyrios, raz zaś po słowie kyrios. Znaczenie jednak pozostaje nie zmienione &ndash; dwukrotnie przymiotnikowe eulogetos użyte jest we frazie będącej doksologią.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote15sym">15</a><span>&nbsp;</span>Forma czasownikowa tego wyrazu, eulogemenos, występuje także w doksologiach i też można spotkać ją w podobnych konstrukcjach:</p>
<blockquote>
<p>1Krl 10:9 (LXX)<br />9. kyrios ho theos sou eulogemenos&hellip;</p>
<p>1Krl 10:9 (BPK)<br />9. Niech będzie błogosławiony Pan, tw&oacute;j B&oacute;g&hellip;</p>
</blockquote>
<p></p>
<p>Tutaj r&oacute;wnież słowa kyrios oraz theos poprzedzają eulogemenos. Jeszcze jeden przykład:</p>
<blockquote>
<p>Hi 1:21 (LXX)<br />21. &hellip; to onoma kyriou eulogemenon</p>
<p>Hi 1:21 (BPK)<br />21. &hellip; Niech imię Pana będzie błogosławione</p>
</blockquote>
<p></p>
<p>Co prawda, w powyższym wersecie błogosławiony nie ma tu być B&oacute;g lecz imię Boga, jednak nie ma to w tym przypadku żadnego znaczenia. Składnia doskonale pokazuje nam, iż eulogetos/eulogemenos może stać po podmiocie w doksologiach. Nie ma żadnej reguły gramatycznej, kt&oacute;ra nakazywałaby eulogetos występowanie przed theos w doksologiach. To, iż zazwyczaj tak jest, można nazwać jedynie pewną tendencją dostrzeganą w grece, na pewno jednak nie sztywną regułą. Ustanawianie w tym przypadku jakiejś ścisłej zasady ma mniej więcej taki sens, jak gdybym na podstawie tego, iż 40 razy napisałem &ldquo;Bog niech będzie błogosławiony&rdquo;, stwierdzał, że nie mogę wobec tego napisać &ldquo;niech B&oacute;g będzie błogosławiony&rdquo;. W dodatku gdy weźmiemy pod uwagę Septuagintę, cała ta misterna teza o jakiejś regule całkowicie zatraca swe podstawy. Przykłady doksologii z eulogetos/eulogemenos pokazują bowiem wyraźnie, iż podmiot występuje także przed tymi wyrazami.</p>
<p></p>
<p>Niekt&oacute;rzy zwracają także uwagę na to, iż w przypadku doksologii nie zaczynałaby się ona od sł&oacute;w ho on, kt&oacute;re &ndash; ich zdaniem &ndash; nie bardzo nadają się na początek zdania. Jednak takie konstrukcje nie są niczym dziwnym w Nowym Testamencie i znajdują się między innymi w Łk 11:23, J 3:31, J 6:46,<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote16sym">16</a><span>&nbsp;</span>czy też w J 8:47.</p>
<p>Doksologiczne rozumienie końc&oacute;wki Rz 9:5 spotyka się także z zarzutem, iż byłoby całkowicie wyrwane z kontekstu. Po pierwsze, nawet jeśli jest to zupełnie &ldquo;pozakontekstowe&rdquo; wtrącenie, nie wyklucza to takiego właśnie rozumienia naszego tekstu. Ten sam apostoł Paweł w innym miejscu pisze bowiem cytowane już wyżej słowa:</p>
<p></p>
<p align="left"><strong>2Kor 11:31</strong></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="49*" /><col width="28*" /><col width="36*" /><col width="48*" /><col width="47*" /><col width="48*" /></colgroup>
<tbody>
<tr valign="top">
<td width="19%">
<p align="center"><em>ho Theos</em></p>
</td>
<td width="11%">
<p align="center"><em>kai</em></p>
</td>
<td width="14%">
<p align="center"><em>Pater</em></p>
</td>
<td width="19%">
<p align="center"><em>tou Kyriou</em></p>
</td>
<td width="19%">
<p align="center"><em>Iesou</em></p>
</td>
<td width="19%">
<p align="center"><em>oiden</em></p>
</td>
</tr>
<tr valign="top">
<td width="19%">
<p align="center">B&oacute;g</p>
</td>
<td width="11%">
<p align="center">i</p>
</td>
<td width="14%">
<p align="center">Ojciec</p>
</td>
<td width="19%">
<p align="center">Pana</p>
</td>
<td width="19%">
<p align="center">Jezusa</p>
</td>
<td width="19%">
<p align="center">wie</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="45*" /><col width="43*" /><col width="28*" /><col width="40*" /><col width="18*" /><col width="18*" /><col width="64*" /></colgroup>
<tbody>
<tr valign="top">
<td width="18%">
<p align="center"><em>ho on</em></p>
</td>
<td width="17%">
<p align="center"><em>eulogetos</em></p>
</td>
<td width="11%">
<p align="center"><em>eis</em></p>
</td>
<td width="16%">
<p align="center"><em>tous aionas</em></p>
</td>
<td width="7%">
<p align="center"><em>hoti</em></p>
</td>
<td width="7%">
<p align="center"><em>ou</em></p>
</td>
<td width="25%">
<p align="center"><em>pseudomai</em></p>
</td>
</tr>
<tr valign="top">
<td width="18%">
<p align="center">ten będący</p>
</td>
<td width="17%">
<p align="center">błogosławiony</p>
</td>
<td width="11%">
<p align="center">na</p>
</td>
<td width="16%">
<p align="center">wieki</p>
</td>
<td width="7%">
<p align="center">że</p>
</td>
<td width="7%">
<p align="center">nie</p>
</td>
<td width="25%">
<p align="center">kłamię</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>Fraza wychwalająca Boga wygląda tutaj na jeszcze bardziej &ldquo;wtrąconą&rdquo; niż w przypadku Rz 9:5. Jednakże, moim zdaniem, w Liście do Rzymian nie ma mowy o złamaniu kontekstu w przypadku &bdquo;doksologicznego&rdquo; odczytywania omawianego przez nas fragmentu. Paweł w wersecie czwartym wspomina bowiem o chwalebnych instytucjach danych Izraelowi takich jak synostwo, chwała, przymierza, nadanie Prawa, służba Boża oraz Mesjasz &ndash; Jezus. Tym, kt&oacute;ry to dał, kt&oacute;ry stale czuwał nad Izraelem, jest błogosławiony B&oacute;g będący ponad wszystkim. Doksologia jest wyrazem wdzięczności apostoła, złożonej Bogu Izraela. To ten, kt&oacute;ry co prawda odciął część narodu wybranego od łaski bycia wsp&oacute;łdziedzicami z Chrystusem, lecz jednak dawał im w przeszłości dowody swej łaski i umiłowania, w chwili obecnej zachowując dla Siebie wierną resztkę z Izraela, a w czasach przyszłych zdejmując z niego zaślepienie i zbawiając cały nar&oacute;d.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote17sym">17</a><span>&nbsp;</span>Wstawienie doksologii po takim &ldquo;wyliczeniu&rdquo; jest w myśli żydowskiej zupełnie naturalne, jak wynika to choćby ze sł&oacute;w mesjanicznego Żyda, Davida Sterna. W swym &ldquo;Komentarzu żydowskim do Nowego Testamentu&rdquo; pisze on:</p>
<blockquote>
<p>&ldquo;Chwała niech będzie Adonai na wieki (por. 1,25). To język żydowskiej b&rsquo;rachy (błogosławieństwa); po hebrajsku brzmiałoby to: Baruch Adonai l&rsquo;olam wa&rsquo;ed. W żydowskich liturgiach wyliczanie przymiot&oacute;w albo dzieł Boga, podobnie jak tutaj, sprowadza błogosławieństwo; por. aramejskie B&rsquo;rich hu (&rdquo;Błogosławiony niech będzie&rdquo;) w Kaddiszu. Amen. Jak w 1,25, słowo to jest zaproszeniem dla słuchaczy Sza&rsquo;ulowego listu do potwierdzenia b&rsquo;rachy swoim Amen, podobnie jak W&rsquo;imru, Amen (&rdquo;A wy powiedzcie: Amen&rdquo;) spełnia taką funkcję w Kaddiszu.&rdquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote18sym">18</a></p>
</blockquote>
<p></p>
<p>Wreszcie ostatnim argumentem<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote19sym">19</a><span>&nbsp;</span>podnoszonym przez stronę trynitarną jest patrystyka. Zdaniem niekt&oacute;rych, wszyscy pisarze patrystyczni nadawali temu fragmentowi wydźwięk chrystologiczny. Jednakże nawet gdyby tak było, to taki stan rzeczy nie czyniłby odczytywanie Rz 9:5 jako doksologii skierowanej do Ojca sprawą niemożliwą. Jest oczywiste, iż ci, kt&oacute;rzy wierzyli w Tr&oacute;jcę byli skłonni do traktowania wersetu niejednoznacznego gramatycznie w spos&oacute;b, kt&oacute;ry byłby zgodny z ich teologią. Często bowiem teologia ma wpływ na &ldquo;widzenie&rdquo; danego tekstu pomimo tego, iż sama gramatyka zezwala na odmienną interpretację. Trudno byłoby więc nawet oczekiwać od nich wykładni &ldquo;unitariańskiej&rdquo;. Nie może zatem dziwić duża ilość wczesnych pisarzy chrześcijańskich odnoszących ten fragment do Pana Jezusa. Warto jednak zwr&oacute;cić uwagę na dwie rzeczy. Pierwsza z nich dotyczy &ldquo;jakości&rdquo; niekt&oacute;rych cytat&oacute;w. Grzegorz Żebrowski w swym przytaczanym przeze mnie artykule powołuje się na świadectwo Orygenesa pochodzące z jego komentarza do Listu do Rzymian. Problem jednak w tym, iż do naszych czas&oacute;w zachowało się jedynie łacińskie tłumaczenie Rufina owego dzieła. Znany jest niestety zwyczaj tego ostatniego &ldquo;wygładzania&rdquo; tekst&oacute;w Orygenesa, tak by pasowały do trynitarnych wierzeń Rufina. Taka praktyka stała się też przyczyną ciężkich oskarżeń skierowanych przez Hieronima w stosunku do Rufina, dotyczących właśnie fałszowania pism Orygenesa. Przykładem takiego postępowania może być następujący cytat z przekładu listu do Rzymian dokonanego właśnie przez Rufina:</p>
<blockquote>
<p>&ldquo;A m&oacute;wimy tu o niezachwianej, pełnej i doskonałej wierze w Ojca i Syna, i Ducha Świętego, o wierze, kt&oacute;ra nie wyznaje w Tr&oacute;jcy nic niegodnego, sprzecznego albo obcego.&rdquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote20sym">20</a></p>
</blockquote>
<p>Znakomity argument przemawiający za tym, iż Orygenes wierzył w Tr&oacute;jcę. Jednak&hellip; nieprawdziwy. Tak się bowiem składa, iż fragment greckiego tekstu Orygenesa zachował się w greckim kodeksie 762. I, o dziwo, nie posiada on tego co zawarte jest w tłumaczeniu łacińskim Rufina. Niestety, ale takie właśnie metody tłumaczenia stosował Rufin. Ezra Abbott w swej znakomitej publikacji dotyczącej egzegezy Rz 9:5 przytacza opinię Westcotta i Horta dotyczącą komentarza tego fragmentu dokonanego rzekomo przez Orygenesa, a przetłumaczonego przez Rufina. Westcott i Hort twierdzą, iż w tej wypowiedzi &ldquo;nie ma śladu języka Orygenesa, i jest to jedno z tych miejsc w kt&oacute;rych Rufin nie obawiał się oddać się swemu zwyczajowi zmiany interpretacji, kt&oacute;rą on odrzucał z powod&oacute;w doktrynalnych.&rdquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote21sym">21</a><span>&nbsp;</span>Trudno ufać przekładowi człowieka, kt&oacute;ry stosuje takie metody translatorskie.</p>
<p></p>
<p>Pomimo tego, iż większość pisarzy patrystycznych odnosiła Rz 9:5 do Pana Jezusa, to jednak można znaleźć i takich, kt&oacute;rzy widzieli tam doksologię skierowaną ku Ojcu. Należą do nich m.in. przebywający w greckim środowisku Konstantynopola Focjusz, oraz żyjący w IV wieku Diodor z Tarsu<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote22sym">22</a><span>&nbsp;</span>&ndash; biskup tego miasta, autor wielu prac apologetycznych, egzegetycznych i dogmatycznych oraz obrońca nicejskiego symbolu wiary. Co ciekawe, w swych pracach egzegetycznych posługiwał się on metodą o charakterze historycznym i gramatycznym.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote23sym">23</a><span>&nbsp;</span>Widocznie gramatyka Rz 9:5 nie przeszkadzała mu widzieć tam doksologii adresowanej do Ojca.<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote24sym">24</a><span>&nbsp;</span>Są to świadectwa o tyle cenne, że wyszły spod pi&oacute;r os&oacute;b wierzących w Tr&oacute;jcę. Nie ma więc żadnych powod&oacute;w, by przypuszczać, iż sama gramatyka tego fragmentu wykluczała możliwość zastosowania frazy ho on epi panton theos eulogetos eis tous aionas jako wyrażenie chwały skierowanej do Ojca. Ciekawy w tym kontekście jest komentarz przytaczanego już Davida Sterna, mesjanicznego Żyda, kt&oacute;ry pomimo wyznawanej przez siebie wiary w Tr&oacute;jcę, pisze:</p>
<blockquote>
<p>&rdquo; Trwa sp&oacute;r co do znaczenia drugiej połowy w. 5. Dosłowne tłumaczenie tego tekstu, bez interpunkcji (w grece z I wieku interpunkcji nie było), wygląda tak:</p>
</blockquote>
<blockquote>
<p>[&hellip;] i od kt&oacute;rych [przyszedł] Mesjasz według ciała [ten] będący ponad wszystkim B&oacute;g błogosławiony na wieki Amen. Możliwe są trzy interpretacje: (1) Całe to zdanie opisuje samego Mesjasza, stwierdzać, że wyszedł On z Żyd&oacute;w i że &lsquo;jest ponad wszystkim, B&oacute;g, błogosławiony na wieki. Amen&rsquo;. Jeśli takie jest prawidłowe rozumienie, to mamy tu do czynienia z jednym z tych rzadkich w Nowym Testamencie stwierdzeń: Mesjasz jest Bogiem (powszechnie uważa się, że taki charakter mają: J 1,1 w połączeniu z J 1,14; J 10,30 i J 20,28; w innych miejscach mowa o tym pośrednio lub taki wypływa z nich wniosek). Zrozumiałe jest pragnienie chrześcijan, aby znaleźć biblijne potwierdzenie boskości Jeszui. Choć jednak takie mocne i zaskakujące twierdzenie teologiczne &ndash; szokujące szczeg&oacute;lnie dla Żyd&oacute;w &ndash; wspomogłoby argumentację Sza&rsquo;ula, to nie mogłoby się obejść bez jakiegoś dodatkowego wyjaśnienia; w takiej bowiem jego formie każdy żydowski słuchacz tego listu miałby z miejsca tyle pytań, że w og&oacute;le nie słuchałby dalej Sza&rsquo;ulowego wywodu. Ponadto w takim wypadku Amen jest zbędne, bo nie stanowi już zbiorowej odpowiedzi na b&rsquo;rachę. (2) Na przeciwnym końcu mamy interpretację, według kt&oacute;rej nie ma tu w og&oacute;le mowy o Mesjaszu. Brzmiałaby tak: &lsquo;i od nich, fizycznie, przyszedł Mesjasz. Niech na wieki pochwalony będzie B&oacute;g, kt&oacute;ry jest ponad wszystkim. Amen&rsquo;. Choć jednak znaczna część rozdz. 9 jest poświęcona wszechwładzy Boga, to nie ona jest w tej chwili przedmiotem rozważań Sza&rsquo;ula, nie ma zatem powodu, aby akurat w tym momencie błogosławić Boga konkretnie za to, że jest ponad wszystkim, mimo że to prawda. (3) Moim zdaniem, czemu dałem wyraz w moim przekładzie, zdanie to m&oacute;wi najpierw o Mesjaszu, kt&oacute;ry jest ponad wszystkim. Następnie Bogu ma być chwała na wieki za to, że wybrał sobie lud i dał mu te rozliczne przywileje, kt&oacute;rych ukoronowaniem był fakt, że to spośr&oacute;d tego ludu jest Mesjasz, kt&oacute;ry panuje ponad wszystkim.&rdquo;<a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote25sym">25</a></p>
</blockquote>
<p></p>
<p>Powyższy komentarz wydaje mi się rozsądny. Nie ulega dla mnie wątpliwości, iż gramatyka rozważanego przez nas tekstu jest neutralna i bez posiadania znak&oacute;w interpunkcyjnych w greckich manuskryptach, nie rozwiążemy tego problemu na samej tylko płaszczyźnie językowej. Podane na początku przykłady &bdquo;nietrynitarnych&rdquo; translacji Rzymian 9:5 dokonanych przez trynitarian, nie mają na celu pokazania, iż większość z nich opowiada się właśnie za takim, &ldquo;unitariańskim&rdquo;, przekładem. Jest oczywiste, że wtedy, gdy spotkamy fragment gramatycznie wieloznaczny, jego translacja będzie w dużej mierze uzależniona od wyznawanych przez tłumacza pogląd&oacute;w i większość z nich odda go zgodnie ze swoimi przekonaniami. Jednakże przekłady trynitarne oddające nasz fragment jako doksologię skierowaną ku Bogu, mają dla nas wielką wartość z tego powodu, że ukazują &bdquo;językową&rdquo; niejednoznaczność owego fragmentu. W takim przypadku ani trynitarianie, ani unitarianie nie mają prawa oskarżania drugiej strony o manipulację tekstem biblijnym, bowiem na gruncie semantycznym i syntaktycznym nie jesteśmy w stanie jednoznacznie rozstrzygnąć o poprawności danego tłumaczenia. Jak widać, są na tym świecie uczciwi trynitarianie, kt&oacute;rzy są tego świadomi. I między innymi z tego powodu: B&oacute;g, kt&oacute;ry jest ponad wszystkim, niech będzie błogosławiony na wieki.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote1anc">1</a><span>&nbsp;</span>Jest to wysławianie, oddawanie chwały Bogu. Zob. G. O&rsquo;Collins, E.G. Farrugia,&nbsp;<em>Leksykon pojęć teologicznych i kościelnych</em>, Wyd. II, str. 68. Przykładem doksologii jest fragment z Ef 1:3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote2anc">2</a><span>&nbsp;</span>Kodeks Aleksandryjski z V wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote3anc">3</a><span>&nbsp;</span>&rdquo;Średni punkt&rdquo; zazwyczaj jest r&oacute;wnoznaczny z naszym średnikiem bądź przecinkiem, natomiast &ldquo;wysoki punkt&rdquo; oznacza pełen koniec frazy &ndash; kropkę (np. po słowie &ldquo;amen&rdquo; w wersecie 5 jest właśnie taki &ldquo;wysoki punkt&rdquo;). Zob. G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 144. O znakach interpunkcyjnych w Kodeksie Watykańskim Robinson pisze: &ldquo;[Kodeks] B umieszcza &lsquo;wyższy punkt&rsquo; jako kropkę, natomiast &lsquo;niższy punkt&rsquo; jako kr&oacute;tszą pauzę.&rdquo; &ndash; A. T. Robertson,<em>A Grammar of the Greek New Testament</em>, str. 242.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote4anc">4</a><span>&nbsp;</span>Kodeks Watykanski z IV wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote5anc">5</a><span>&nbsp;</span>Z VIII wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote6anc">6</a><span>&nbsp;</span>Z X wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote7anc">7</a><span>&nbsp;</span>Z IX wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote8anc">8</a><span>&nbsp;</span>Kodeks Efraimski z V wieku.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote9anc">9</a><span>&nbsp;</span>G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics,</em><span>&nbsp;</span>Second Edition, str. 144 (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote10anc">10</a><span>&nbsp;</span>Zob. R.H. Countess,<span>&nbsp;</span><em>Błędy doktryny Świadk&oacute;w Jehowy. Analiza krytyczna Chrześcijańskich Pism Greckich w Przekładzie Nowego Świata</em>, str. 95, 96. Countess ma na myśli minuskuły 5 i 47.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote11anc">11</a><span>&nbsp;</span>Przyklady doksologicznego użycia &bdquo;amen&rdquo; występują w tekstach: Rz 1:25; 11:36; 16:27; Ga 1:5; Ef 3:21; Flp 4:20; 1Tm 1:17; 6:16; 2Tm 4:18; Hbr 13:21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote12anc">12</a><span>&nbsp;</span>Mk 14:61.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote13anc">13</a><span>&nbsp;</span>Są dwa teksty, z kt&oacute;rych pośrednio wnioskujemy, iż stosują się do Ojca. W Rz 1:25 kontekst wskazuje, iż jest mowa o Bogu i jego Synu &ndash; takiej terminologii używa Paweł odr&oacute;żniając Jezusa od Boga. W Łk 1:68 werset następny odr&oacute;żnia &ldquo;wzbudzonego&rdquo; Zbawiciela od tego, kt&oacute;ry Go zesłał, czyli od Ojca &ndash; to On jest właśnie &ldquo;błogosławionym&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote14anc">14</a><span>&nbsp;</span>Według numeracji tekstu hebrajskiego jest to Psalm 68:19, w tłumaczeniu Septuaginty na język polski dokonanym przez ks. Remigiusza Popowskiego (BPK) zacytowana treść umiejscowiona jest częściowo w Ps 68:19 oraz w wersecie następnym.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote15anc">15</a><span>&nbsp;</span>Grzegorz Żebrowski w swym artykule zatytułowanym Dyskusja na temat Rz 9,5 &ndash; analiza kontekstu i gramatyki, przyjmuje dość niezwykłe rozr&oacute;żnienie, twierdząc, iż&nbsp;eulogetos&nbsp;w cytowanym Psalmie jest przymiotnikowe i w związku z tym nie ma nic wsp&oacute;lnego z doksologią. Jednakże każde&nbsp;eulogetos&nbsp;nie występujące w charakterze imienia własnego &ndash; jest przymiotnikiem, obojętnie czy umiejscowione jest w doksologii czy też nie. Autor artykułu przypisuje zbyt wielkie znaczenie słowom &ldquo;niech będzie&rdquo; tak jakby to one miały decydować o doksologii. Tymczasem jeśli powiem:&nbsp;&bdquo;B&oacute;g jest błogoslawiony na wieki&rdquo;, to będzie to miało takie samo znaczenie jak:&nbsp;&bdquo;Niech Bog będzie błogoslawiony na wieki&rdquo;. Warto także zauważyć, iż w oryginalnym tekście greckim nie ma sł&oacute;w, kt&oacute;re tłumaczone są na: &ldquo;niech będzie&rdquo;. Decyzja o ich umieszczeniu zależy jedynie od tłumaczy i raczej w niewielkim stopniu zmienia to charakter wypowiedzi. Przykład tego możemy zaobserwować w doksologii zamieszczonej w Rz 11:36 gdzie czytamy: auto he doksa eis tous aionas amen, co tłumacze BT oddali jako &ldquo;jemu chwała na wieki. Amen.&rdquo;, zaś tłumacze BW &ldquo;jemu niech będzie chwała na wieki. Amen.&rdquo; W jednym i drugim przypadku mamy do czynienia z doksologią i słowa &ldquo;niech będzie&rdquo;, czy też ich brak, niewiele tu zmieniają. Dodatkowym nieporozumieniem jest stwierdzenie G. Żebrowskiego o jakimś &ldquo;podmiocie nadmiarowym&rdquo;, kt&oacute;rym miałby być&nbsp;ho on&nbsp;oraz&nbsp;theos. Nie ma tu oczywiście mowy o żadnym &ldquo;podmiocie nadmiarowym&rdquo; ale o tym, co gramatyka polska nazywa &ldquo;podmiotem hierarchicznym&rdquo;, kt&oacute;ry składa się z rzeczownika oraz tzw. dopowiedzenia. Np. w zdaniu: &ldquo;Malinowski, szef tej firmy, wyrzucił na bruk dziesiątki ludzi&rdquo; podmiotem hierarchicznym z dopowiedzeniem jest &ldquo;Malinowski, szef tej firmy.&rdquo; Omawiane tezy autora w: Grzegorz Żebrowski,<span>&nbsp;</span><em>Dyskusja na temat Rz 9,5 &ndash; analiza kontekstu i gramatyki</em>, [online], http://zebrowski.apologetyka.info/trojca-swieta/bostwo-jezusa-chrystusa/dyskusja-na-temat-rz-95-analiza-kontekstu-i-gramatyki,265.htm, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote16anc">16</a><span>&nbsp;</span>Zauważmy podobieństwo w składni do Rz 9:5 &ndash; ho on para tou theou, houtos heoraken ton patera (&ldquo;będący od Boga, ten ujrzał Ojca.&rdquo;).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote17anc">17</a><span>&nbsp;</span>Rz 11:1-29.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote18anc">18</a><span>&nbsp;</span>D.H. Stern,&nbsp;<em>Komentarz Żydowski do Nowego Testamentu</em>, str. 567.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote19anc">19</a><span>&nbsp;</span>W cytowanym już artykule Grzegorza Żebrowskiego pojawia się zarzuto o &ldquo;wyjątkowości&rdquo; naszego podchodzenia do reguł egzegezy takich fragment&oacute;w jak właśnie Rz 9:5, 1J 5:20, J 1:1 itd. Zarzut jest chybiony całkowicie; dany jako przykład J 1:1 wyjątkiem może być jedynie dla trynitarian. W przypadku użycia&nbsp;theos&nbsp;w nominativie w stosunku do Najwyższego Boga, w ponad 90 procentach pojawia się rodzajnik przed&nbsp;theos. Jeśli już więc m&oacute;wimy o jakiejś wyjątkowości to dotyczy ona nie nas. Podobnie jest z Rz 9:5, Paweł używał słowa&nbsp;theos&nbsp;ponad 500 razy w swoich listach, jedynie kilka przypadk&oacute;w jest kontrowersyjnych. Kontrowersyjnych na tyle, że nawet sami uczeni trynitarni przyznają, iż gramatyka nie jest tu rozstrzygająca i część z nich przychyla się do tezy, że&nbsp;theos&nbsp;w listach Pawla ani razu nie jest zastosowane w stosunku do Pana Jezusa. Jeden z takich uczonych napisał:&nbsp;&ldquo;Są r&oacute;wnież inne teksty nowotestamentalne, kt&oacute;re według niekt&oacute;rych egzeget&oacute;w, przytaczają użycie terminu &lsquo;theos&rsquo; w odniesieniu do Jezusa. Są to: Rz 9:5; Kol 2:2; Tt 2:10; 2:13-14; Dz 20:28; 2P 1:1. Teksty te jednak mogą być pojmowane &ndash; i tak jest lepiej &ndash; jako odnoszące termin &lsquo;theos&rsquo; do Ojca. Według użycia ustalonego przez świętego Pawła w 1Kor 8:6, &lsquo;B&oacute;g (theos) odnosi się do Boga, podczas gdy Jezus nazywany jest Panem (Kyrios)&rdquo;. Zob. J. Dupuis,<span>&nbsp;</span><em>Wprowadzenie do chrystologii</em>, str. 95.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote20anc">20</a><span>&nbsp;</span>S. Kalinkowski, Orygenes,<em>&nbsp;Komentarz do Listu świetego Pawła do Rzymian</em>, str. 186.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote21anc">21</a><span>&nbsp;</span>Zob. Ezra Abbott,&nbsp;<em>On the Construction of Romans 9,5</em>, &bdquo;Journal of the Society of Biblical Literature and Exegesis&rdquo;, 1881, [online], https://digilander.libero.it/domingo7/EA%20romani.htm, [dostęp: 1 sierpnia 2018], (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote22anc">22</a><span>&nbsp;</span>Abbott (w cytowanej powyżej pracy) podaje także, iż Euzebiusz pomimo tego, iż nigdy nie zacytował tego tekstu bezpośrednio, to jednak często uzywa slow&nbsp;ho epi panton theos&nbsp;wyłącznie do Ojca.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote23anc">23</a><span>&nbsp;</span>C.V. Manzanares,&nbsp;<em>Pisarze wczesnochrześcijańscy</em><span>&nbsp;</span>I-VII w., str. 57.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote24anc">24</a><span>&nbsp;</span>Dokładne cytaty z dzieł tych dw&oacute;ch pisarzy w cytowanym artykule Ezry Abbotta.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/blogoslawiony-bog/#sdfootnote25anc">25</a><span>&nbsp;</span>D.H. Stern,&nbsp;<em>Komentarz Żydowski do Nowego Testamentu</em>, str. 567, 568.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/74.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/czyja-krwia-zostal-nabyty-kosciol" style="text-decoration: none;">https://thaleia.pl/unitarianizm/czyja-krwia-zostal-nabyty-kosciol</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898083&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">447d961f2c</p>
</div>
</body>
