<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Reguła Sharpa</title>

<meta name="description" content="Reguła Sharpa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/regula-sharpa" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Reguła Sharpa" />
<meta property="og:description" content="Reguła Sharpa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Reguła Sharpa</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/regula-sharpa/">8 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Jednym z najbardziej ciekawych i najgoręcej dyskutowanych tekst&oacute;w związanych z boskością Pana Jezusa jest List do Tytusa 2:13. Poniżej podaję dwa tłumaczenia, kt&oacute;re są reprezentatywne dla dw&oacute;ch możliwości interpretacyjnych tego fragmentu.</p>
<blockquote>
<p>Tt 2:13 (Stern)<br />13. i oczekiwać wciąż błogosławionego wypełnienia naszej niewzruszonej nadziei, kt&oacute;rą jest objawienie się Sz&rsquo;chiny naszego wielkiego Boga i objawienie się naszego Wyzwoliciela Jeszui Mesjasza.</p>
<p>Tt 2:13 (BT V)<br />13. oczekując błogosławionej nadziei i objawienia się chwały wielkiego Boga i Zbawiciela naszego, Jezusa Chrystusa,</p>
</blockquote>
<p>O ile pierwsze tłumaczenie rozdziela osoby &bdquo;wielkiego Boga&rdquo; oraz Pana Jezusa, o tyle drugi przekład sugeruje, iż owym &bdquo;wielkim Bogiem&rdquo; mającym się objawić jest właśnie nasz Zbawiciel, Jezus Chrystus. Gdyby ta ostatnia translacja była prawidłowa, mielibyśmy dow&oacute;d tego, iż Pismo nazywa Pana Jezusa nie tylko Bogiem, ale nawet &bdquo;wielkim Bogiem&rdquo; (ho megalos theos). Choć nie stanowiłoby to potwierdzenia trynitarnej wiary apostoła Pawła<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote1sym">1</a>, to w jakiś spos&oacute;b byłoby cegiełką, kt&oacute;rą trynitarianie mogliby dołożyć do swej misternie budowanej nauki o tr&oacute;jjedyności Boga. Podobnie jednak jak z większością tekst&oacute;w Nowego Testamentu stawianych jako dow&oacute;d na nazywanie Syna Bożego terminem theos/elohim, tak samo i w tym przypadku treść jest nie do końca jednoznaczna. Poniżej prezentuję tekst grecki z polskim tłumaczeniem ks. Popowskiego, abyśmy mieli podstawę do dalszych rozważań i wiedzieli, czego tak naprawdę dotyczy cały sp&oacute;r.</p>
<p></p>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="54*" /><col width="64*" /><col width="30*" /><col width="23*" /><col width="43*" /><col width="43*" /></colgroup>
<tbody>
<tr valign="top">
<td width="21%">
<p align="center"><em>prosdechomenoi</em></p>
</td>
<td width="25%">
<p align="center"><em>ten makarian</em></p>
</td>
<td width="12%">
<p align="center"><em>elpida</em></p>
</td>
<td width="9%">
<p align="center"><em>kai</em></p>
</td>
<td width="17%">
<p align="center"><em>epifaneian</em></p>
</td>
<td width="17%">
<p align="center"><em>tes doksas</em></p>
</td>
</tr>
<tr valign="top">
<td width="21%">
<p align="center">czekając na</p>
</td>
<td width="25%">
<p align="center">szczęśliwą</p>
</td>
<td width="12%">
<p align="center">nadzieję</p>
</td>
<td width="9%">
<p align="center">i</p>
</td>
<td width="17%">
<p align="center">pokazanie się</p>
</td>
<td width="17%">
<p align="center">chwały</p>
</td>
</tr>
</tbody>
</table>
<table cellpadding="4" cellspacing="0" width="100%" border="1"><colgroup><col width="50*" /><col width="37*" /><col width="22*" /><col width="37*" /><col width="37*" /><col width="37*" /><col width="37*" /></colgroup>
<tbody>
<tr valign="top">
<td width="20%">
<p align="center"><em>tou megalou</em></p>
</td>
<td width="15%">
<p align="center"><em>Theou</em></p>
</td>
<td width="9%">
<p align="center"><em>kai</em></p>
</td>
<td width="14%">
<p align="center"><em>soteros</em></p>
</td>
<td width="14%">
<p align="center"><em>hemon</em></p>
</td>
<td width="14%">
<p align="center"><em>Jesou</em></p>
</td>
<td width="14%">
<p align="center"><em>Chistou</em></p>
</td>
</tr>
<tr valign="top">
<td width="20%">
<p align="center">wielkiego</p>
</td>
<td width="15%">
<p align="center">Boga</p>
</td>
<td width="9%">
<p align="center">i</p>
</td>
<td width="14%">
<p align="center">zbawiciela</p>
</td>
<td width="14%">
<p align="center">naszego</p>
</td>
<td width="14%">
<p align="center">Jezusa</p>
</td>
<td width="14%">
<p align="center">Chrystusa</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p>Czytając grecki tekst bez znak&oacute;w interpunkcyjnych zdajemy sobie sprawę z jego dwuznaczności. Jednakże zdaniem wielu trynitarian, od ponad stu lat zagadka jest rozwiązana i greka przemawia za oddaniem tego fragmentu w spos&oacute;b utożsamiający Pana Jezusa z &bdquo;wielkim Bogiem&rdquo;. Skąd to wiemy? Ot&oacute;ż pod koniec XVIII wieku, brytyjski chrześcijanin Granville Sharp zaobserwował pewną tendencję w nowotestamentalnej grece, kt&oacute;ra została nazwana potem &bdquo;regułą Sharpa&rdquo;. Oto jak prezentuje ją cytowany już Robert Countess, powołując się na podręcznik gramatyki greckiej napisany przez H.E. Dana&rsquo;e oraz J.R. Mantley&rsquo;a:</p>
<p></p>
<blockquote>
<p>&bdquo;Gdy kai łączy dwa rzeczowniki będące w tym samym przypadku, a rodzajnik ho lub kt&oacute;rykolwiek z jego przypadk&oacute;w występuje przed pierwszym z tych rzeczownik&oacute;w lub imiesłow&oacute;w i nie jest powt&oacute;rzony przed drugim rzeczownikiem lub imiesłowem, to ten drugi rzeczownik lub imiesł&oacute;w zawsze dotyczy osoby, kt&oacute;ra jest nazwana lub opisana przez pierwszy rzeczownik lub imiesł&oacute;w&rdquo;<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>Tego rodzaju sytuację mamy w omawianym przez nas Liście do Tytusa 2:13<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote3sym">3</a><span>&nbsp;</span>&ndash; rodzajnik tou występuje przed pierwszym (theou) z dw&oacute;ch rzeczownik&oacute;w i pominięty jest przed drugim (soteros), a one same przedzielone są słowem kai, przy czym ten pierwszy rzeczownik jest jeszcze określany przymiotnikiem, co jednak w tym przypadku nie ma wpływu na rozumienie całego fragmentu. Wydawałoby się więc, że sprawa jest wyjaśniona i faktycznie prosta, gdyby nie to, że sama reguła posiada pewne wyjątki. Daniel Wallace<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote4sym">4</a><span>&nbsp;</span>ich trzy rodzaje:</p>
<p></p>
<p>a) reguła nie ma zastosowania przy rzeczownikach nieosobowych</p>
<p>b) reguła nie ma zastosowania gdy rzeczowniki są w liczbie mnogiej</p>
<p>c) reguła nie ma zastosowania gdy kt&oacute;ryś z rzeczownik&oacute;w jest imieniem własnym/nazwą własną</p>
<p></p>
<p>Już sam ten spis wystarczy, by podważyć konieczność traktowania &bdquo;wielkiego Boga&rdquo; z Tt 2:13 jako Pana Jezusa. Słowo &bdquo;B&oacute;g&rdquo; bowiem może przybierać charakter nazwy własnej i jeśli tak je rozumieć w tym konkretnym przypadku, to cała argumentacja trynitarian już na wstępie sypie się jak domek z kart. Podobnie ma się sprawa z drugim członem tej wypowiedzi: &bdquo;zbawicielem Jezusem Chrystusem&rdquo;. To wyrażenie r&oacute;wnież możemy potraktować jako semantyczny r&oacute;wnoważnik imienia własnego. Trudno więc nie odnieść wrażenia, że interesujące nas słowa z Listu do Tytusa 2:13 wpisują się w jeden z przedstawionych powyżej wyjątk&oacute;w.</p>
<p>Kilka przykład&oacute;w owych wyjątk&oacute;w, kt&oacute;re rzucają nam jeszcze więcej światła na całą sprawę, podaje Greg Stafford w swej znakomitej polemice z tezami Sharpa oraz Wallace&rsquo;a.<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote5sym">5</a><span>&nbsp;</span>Pierwszy z nich, na kt&oacute;ry powołuje się Stafford, zanotowany jest w greckiej Septuagincie w Księdze Przysł&oacute;w 24:21:</p>
<blockquote>
<p>Prz 24:21 (BPK)<br />21. Żyj synu w bojaźni Bożej i w lęku przed kr&oacute;lem, żadnemu z nich nie okazuj nieposłuszeństwa</p>
</blockquote>
<p></p>
<p>W tekście greckim oddane jest to jako fobou ton theon hyie kai basilea co dosłownie można przetłumaczyć jako: &bdquo;b&oacute;j się Boga, synu, i kr&oacute;la&hellip;&rdquo;.<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote6sym">6</a><span>&nbsp;</span>Pomimo tego, że rodzajnik<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote7sym">7</a><span>&nbsp;</span>występuje przed pierwszym rzeczownikiem (theon) oraz brak go przed drugim (basilea), to jednak z drugiej części wersetu wynika, iż terminy &bdquo;B&oacute;g&rdquo; i &bdquo;kr&oacute;l&rdquo; odnoszą się do dw&oacute;ch r&oacute;żnych os&oacute;b. Prawdopodobną przyczyną jest to, że słowo &bdquo;B&oacute;g&rdquo; przybiera w tym miejscu charakter imienia własnego.</p>
<p>Kolejny cytat pochodzi z Męczeństwa Polikarpa<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote8sym">8</a><span>&nbsp;</span>i brzmi jak następuje:</p>
<blockquote>
<p>Męczeństwo Polikarpa 22:1<br />1. .<em>..doksa to Theou kai patri kai hagio pneumati..</em>.</p>
</blockquote>
<p></p>
<p>W języku polskim przetłumaczylibyśmy to jako: &bdquo;chwała Bogu i Ojcu i Duchowi Świętemu&rdquo;. W tym przypadku r&oacute;wnież mamy do czynienia z rodzajnikiem występującym przed pierwszym terminem oznaczającym Boga, oraz jego brak przed &bdquo;Ojcem&rdquo; oraz &bdquo;Duchem&rdquo;. Gdybyśmy zastosowali tutaj regułę Sharpa, w&oacute;wczas musielibyśmy przyznać, iż B&oacute;g, Ojciec oraz Duch Święty to jedna i ta sama osoba. Modaliści chętnie by się z tym zgodzili, jednak zar&oacute;wno dla arian jak i trynitarian jest to interpretacja nie do przyjęcia. Dlaczego więc nie ma rodzajnika przed Duchem Świętym? Ot&oacute;ż jeśli weźmiemy pod uwagę to, że dla autora termin &bdquo;B&oacute;g&rdquo; był imieniem własnym przynależnymi tylko i wyłącznie jednej osobie, a termin Duch Święty nie dotyczył tejże osoby, to sprawa staje się tak oczywista, jak w przypadku wyżej omawianego fragmentu z Księgi Przypowieści 24:2.</p>
<p></p>
<p>Analogiczną sytuację mamy w przytaczanym przez Stafforda cytacie Klemensa Aleksandryjskiego:<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote9sym">9</a></p>
<blockquote>
<p>Paedagogus 3:12<br />12. &hellip;<em><span>&nbsp;</span>to mono patri kai hyio&hellip;</em></p>
</blockquote>
<p>W języku polskim: &bdquo;jedynemu ojcu i synowi&rdquo;. Tu r&oacute;wnież mamy rodzajnik przed słowem &bdquo;ojciec&rdquo; i jego brak przed &bdquo;synem&rdquo;. Sytuacja jest o tyle ciekawa, że w zasadzie obydwa te terminy trudno uznać za nazwy własne. Jednak w terminologii i tradycji chrześcijańskiej ich odniesienia często były tak oczywiste, że nikt nie miał problem&oacute;w z odr&oacute;żnieniem jednego od drugiego. To sprawia, że na konstrukcję rodziajnik-rzeczownik-kai-rzeczownik możemy spojrzeć jeszcze inaczej &ndash; jeśli dla autora i czytelnika obydwa rzeczowniki niosą ze sobą oczywistą semantyczną informację o dw&oacute;ch oddzielnych osobach/istotach, to opuszczenie rodzajnika przed drugim z nich może być czymś zupełnie naturalnym. I nie musimy mieć przy tym do czynienia z typowymi nazwami własnymi, wystarczy prosty fakt ścisłego odr&oacute;żniania termin&oacute;w w umyśle autora czy też czytelnik&oacute;w.</p>
<p></p>
<p>To dlatego jeden z wyjątk&oacute;w podawanych przez Daniela Wallace&rsquo;a dotyczy występowania imion własnych. Dlaczego w&oacute;wczas nie obowiązuje reguła Sharpa? Ponieważ tożsamość os&oacute;b &bdquo;ukrytych&rdquo; pod imionami własnymi z definicji jest oczywista dla czytelnika. Analogiczna sytuacja ma miejsce w przypadkach takich rzeczownik&oacute;w jak theos (&bdquo;B&oacute;g&rdquo;) czy soter (&bdquo;zbawiciel&rdquo;). Dla każdego było oczywiste, że Paweł Bogiem nazywa wyłącznie Ojca, jak to ma miejsce w kluczowym fragmencie 1Kor 8:6,<a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote10sym">10</a><span>&nbsp;</span>natomiast sam niejednoznaczny termin &bdquo;zbawiciel&rdquo; zostaje w naszym wersecie dookreślony przez słowa &bdquo;Jezus Chrystus&rdquo;, kt&oacute;re w spos&oacute;b bezdyskusyjny identyfikują &oacute;w termin z konkretną i znaną wszystkim osobą. W związku z tym bardziej logicznym, i co ważniejsze, bardziej osadzonym w terminologii używanej przez Pawła wydaje się tłumaczenie tego fragmentu jako odnoszącego się do dw&oacute;ch r&oacute;żnych os&oacute;b i istot &ndash; &bdquo;wielkiego Boga&rdquo; JHWH, oraz Jego Syna &ndash; Jezusa Chrystusa.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote1anc">1</a><span>&nbsp;</span>Wiara w Tr&oacute;jcę to coś więcej niż przyznanie tego, iż Pan Jezus jest Bogiem (theos/elohim), nawet w sensie posiadania takiej samej natury jak Ojciec. Wiara w Tr&oacute;jcę wymaga przyjęcia poglądu, iż razem z Ojcem i Duchem stanowią oni numerycznie jednego Boga, istniejącego w tej samej liczbowo naturze.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote2anc">2</a><span>&nbsp;</span>R.H. Countess,<span>&nbsp;</span><em>Błędy Doktryny Świadk&oacute;w Jehowy. Analiza krytyczna Chrześcijańskich Pism Greckich w Przekładzie Nowego Świata</em>, str. 104.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote3anc">3</a><span>&nbsp;</span>Reguła Sharpa stosowana jest jeszcze przy interpretacji takich fragment&oacute;w jak Ef 5:5, 2Tes 1:12 oraz 2P 1:1. W niniejszej książce om&oacute;wię ją jedynie w kontekście Tt 2:13, ponieważ jej zastosowanie do innych, wyżej wymienionych fragment&oacute;w jest adekwatne.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote4anc">4</a><span>&nbsp;</span>D.B. Wallace,<span>&nbsp;</span><em>Greek Grammar Beyond the Basics</em>, str. 272. Szczeg&oacute;łowe om&oacute;wienie tejże reguły znajduje się na str. 270-290.</p>
</div>
<div>
<p align="left"><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote5anc">5</a><span>&nbsp;</span>Dyskusja na temat prac Sharpa oraz Wallace&rsquo;a w: G. Stafford,<em><span>&nbsp;</span>&nbsp;Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critic</em>s, Second Edition, str. 367-410, oraz w: G. Stafford,<span>&nbsp;</span><em>Another Exception to Sharp&rsquo;s Canon and Its Kin. A Further Response to Dan Wallace</em>, [online], http://www.elihubooks.com/data/topical_index/000/000/302/Another_Exception_toSharpsrule_7.26.2010.pdf, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote6anc">6</a><span>&nbsp;</span>Fragment z Prz 24:21 jest cytowany po grecku r&oacute;wnież przez Ignacego, Chryzostoma oraz Jana Damasceńskiego. Każdy z tych autor&oacute;w wstawia rodzajnik przed słowem &bdquo;B&oacute;g&rdquo; i opuszcza przed słowem &bdquo;kr&oacute;l&rdquo;. Zob. dyskusja na ten temat w: G. Stafford, &nbsp;<em>Jehovah&rsquo;s Witnesses Defended. An Answer to Scholars and Critics</em>, Second Edition, str. 372, 373.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote7anc">7</a>&nbsp;<span>&nbsp;</span><em>Ton</em><span>&nbsp;</span>to czwarty przypadek rodzajnika<span>&nbsp;</span><em>ho</em>.</p>
</div>
<div>
<p align="justify"><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote8anc">8</a><span>&nbsp;</span>Tekst grecki: &Mu;&Alpha;&Rho;&Tau;&Upsilon;&Rho;&Iota;&Omicron;&Nu; &Tau;&Omicron;&Upsilon; &Alpha;&Gamma;&Iota;&Omicron;&Upsilon; &Pi;&Omicron;&Lambda;&Upsilon;&Kappa;&Alpha;&Rho;&Pi;&Omicron;&Upsilon; &Epsilon;&Pi;&Iota;&Sigma;&Kappa;&Omicron;&Pi;&Omicron;&Upsilon; &Sigma;&Mu;&Upsilon;&Rho;&Nu;&Eta;&Sigma;, 22:1, [online], https://www.ccel.org/l/lake/fathers/martyrdom.htm, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p align="justify"><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote9anc">9</a><span>&nbsp;</span>Cyt. za: G. Stafford,<span>&nbsp;</span><em>Another Exception to Sharp&rsquo;s Canon and Its Kin. A Further Response to Dan Wallace</em>, str. 20,[online], http://www.elihubooks.com/data/topical_index/000/000/302/Another_Exception_toSharpsrule_7.26.2010.pdf, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/regula-sharpa/#sdfootnote10anc">10</a><span>&nbsp;</span>Rz 9:5 oraz Hbr 1:8, 9 są gramatycznie niejednoznaczne i trudno na ich podstawie stwierdzić bezspornie, iż ich autor nazywał Pana Jezusa terminem<span>&nbsp;</span><em>theos</em>.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/75.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/regula-sharpa" style="text-decoration: none;">https://thaleia.pl/unitarianizm/regula-sharpa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898084&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">a48b72df95</p>
</div>
</body>
