<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Tożsamość Prawdziwego Boga</title>

<meta name="description" content="Tożsamość Prawdziwego Boga / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/75.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Tożsamość Prawdziwego Boga" />
<meta property="og:description" content="Tożsamość Prawdziwego Boga / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Tożsamość Prawdziwego Boga</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/">8 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>1J 5:20 (VNT)<br />20. Wiemy zaś, że Syn Boga nadchodzi i dał nam myślenie, aby poznawaliśmy Prawdziwego. I jesteśmy w Prawdziwym, w Synu Jego, Jezusie Pomazańcu; ten jest Prawdziwy B&oacute;g i życie wieczne.</p>
</blockquote>
<p></p>
<p>Powyższy werset jest jednym z najchętniej stosowanych przez trynitarian. Ma on udowadniać ontyczne b&oacute;stwo Pana Jezusa poprzez jednoznaczne nazwanie Go &ldquo;prawdziwym Bogiem&rdquo; (ho alethinos Theos). Zwolennicy Tr&oacute;jcy kładą przy tym nacisk na wielokrotnie wspominany w Biblii fakt, iż jest tylko jeden prawdziwy B&oacute;g, reszta zaś, to bogowie bez wątpienia fałszywi. Skoro zatem jest tylko jeden prawdziwy B&oacute;g, i jest nim nazwany Jezus, wnioski wydają się być oczywiste &ndash; nasz Zbawiciel w jakiś spos&oacute;b musi być &bdquo;częścią&rdquo; B&oacute;stwa. Czy jednak ostatni fragment wersetu na pewno stosuje się do Pana Jezusa? Okazuje się, że sprawa nie jest tak jednoznaczna jakby się mogło wydawać. Uczeni grecyści oraz komentatorzy biblijni są bowiem podzieleni, co do faktycznego adresata wypowiedzi Jana. Znany trynitarianin, baptysta Archibald T. Robertson, w swych Word Pictures of the New Testament przyznaje, iż z gramatycznego punktu widzenia, Jan może mieć na myśli zar&oacute;wno Syna jak i Ojca, skłaniając się jednak ku interpretacji utożsamiającej &bdquo;Prawdziwego&rdquo; z tym ostatnim:</p>
<blockquote>
<p>&bdquo;(<em>houtos</em>). Z gramatycznego punktu widzenia houtos może odnosić się zar&oacute;wno do Jezusa Chrystusa, jak i do &lsquo;Prawdziwego&rsquo;. Stosowanie tego wyrażenia do Boga jest nieco tautologiczne,<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote1sym">1</a><span>&nbsp;</span>lecz prawdopodobnie poprawne, w każdym bądź razie do Boga w Chrystusie. B&oacute;g jest życiem wiecznym (Jan 5:26) i daje je nam poprzez Chrystusa&rdquo;<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>Podobnego zdania jest Murray Harris. Po rozważeniu wszystkich &bdquo;za i przeciw&rdquo; dochodzi do następujących wniosk&oacute;w:</p>
<blockquote>
<p>&bdquo;Chociaż jest to z pewnością możliwe, że<span>&nbsp;</span><em>houtos</em><span>&nbsp;</span>dotyczy Jezusa Chrystusa, jednak kilka zbieżnych linii argumentacji wskazuje &lsquo;Prawdziwego&rsquo;, Boga Ojca, jako tego, kt&oacute;ry jest prawdopodobnym odniesieniem. Takie stanowisko,<span>&nbsp;</span><em>houtos</em><span>&nbsp;</span>= B&oacute;g, jest podtrzymywane przez wielu komentator&oacute;w, autor&oacute;w prac og&oacute;lnych, i co znaczące, przez tych gramatyk&oacute;w, kt&oacute;rzy wypowiadają w tej sprawie swoją opinię.&rdquo;<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote3sym">3</a></p>
</blockquote>
<p></p>
<p>Jak więc widać, nawet wśr&oacute;d trynitarnych uczonych i gramatyk&oacute;w opinie nie są jednoznaczne. Nietrudno zauważyć, iż gł&oacute;wną przyczyną interpretacyjnego problemu jest greckie słowo houtos, kt&oacute;re w zacytowanym na początku przekładzie Vocatio zostało przetłumaczone na &ldquo;ten&rdquo;. W związku z tym, iż o Panu Jezusie Jan wspomina bezpośrednio przed użyciem houtos, niemal natychmiast nasuwa się wniosek, iż to właśnie Jego apostoł nazwał &ldquo;prawdziwym Bogiem&rdquo;. Dlaczego więc według Harrisa &ldquo;wielu komentator&oacute;w, autor&oacute;w prac og&oacute;lnych i gramatyk&oacute;w&rdquo;, w tym trynitarian, podtrzymuje pogląd, iż houtos odnosi się jednak do Boga, a nie do Pana Jezusa? Kr&oacute;tko m&oacute;wiąc, zasadniczo wymienia się dwa gł&oacute;wne powody &ndash; kontekst bliższy oraz dalszy, wskazując jednocześnie na to, że sama gramatyka nie jest na tyle jednoznaczna, by mogła definitywnie rozstrzygać o słuszności kt&oacute;rejkolwiek z opcji.</p>
<p></p>
<p>Wydaje się to rzeczywiście prawdą. Ksiądz Remigiusz Popowski sygnalizuje przykładowo to, że houtos jako zaimek wskazujący może być używany w stosunku do kogoś (lub czegoś), na kogo piszący chce zwr&oacute;cić uwagę, a kto został wymieniony wcześniej, lecz niekoniecznie bezpośrednio przed użyciem słowa houtos.<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote4sym">4</a><span>&nbsp;</span>Podane są trzy przykłady takiego występowania, z kt&oacute;rych zacytuję dwa. Pierwszy z nich brzmi następująco:</p>
<blockquote>
<p>Dz 4:10-11 (UBG)<br />10. Niech wam wszystkim i całemu ludowi Izraela będzie wiadomo, że w imieniu Jezusa Chrystusa z Nazaretu, kt&oacute;rego wy ukrzyżowaliście, a kt&oacute;rego B&oacute;g wskrzesił z martwych, przez niego on stoi przed wami zdrowy,<br />11.<span>&nbsp;</span><strong>On</strong><span>&nbsp;</span>(<strong><em>houtos</em></strong>) jest tym kamieniem odrzuconym przez was, budujących, kt&oacute;ry stał się kamieniem węgielnym.</p>
</blockquote>
<p></p>
<p>Jest to doskonała ilustracja tego, o czym wspomniano powyżej: zaimek houtos zostaje tutaj użyty anaforycznie, lecz nie w stosunku do uzdrowionego chromego (&bdquo;on stoi przed wami&rdquo;), lecz do osoby wymienionej wcześniej &ndash; Pana Jezusa Chrystusa.</p>
<p>Drugi przykład wyszedł spod pi&oacute;ra apostoła Jana:</p>
<blockquote>
<p>2J 1:7 (BG)<br />7. Gdyż wiele zwodzicieli wyszło na świat, kt&oacute;rzy nie wyznawają, że Jezus Chrystus przyszedł w ciele;<span>&nbsp;</span><strong>ten</strong><span>&nbsp;</span>(<em><strong>houtos</strong></em>) jest zwodzicielem i antychrystem.</p>
</blockquote>
<p></p>
<p>Mamy tu do czynienia z podobną konstrukcją. Gdybyśmy odnieśli houtos do kogoś, kto bezpośrednio poprzedza to słowo, wynikiem byłoby uznanie Pana Jezusa za zwodziciela i antychrysta. Jest to oczywisty absurd. Houtos bowiem, pomimo tego, że przyjmuje liczbę pojedynczą, wskazuje tutaj na osoby wymienione wcześniej &ndash; są to ci, kt&oacute;rzy &ldquo;nie wyznawają, że Jezus Chrystus przyszedł w ciele&rdquo;.</p>
<p></p>
<p>Z tych dw&oacute;ch przykład&oacute;w widać wyraźnie, iż użycie houtos w 1J 5:20 mogło być dokładnie takie samo. Z gramatycznego punktu widzenia sytuacja jest więc trudna do rozstrzygnięcia. W tego rodzaju przypadkach zmuszeni jesteśmy do szerszego spojrzenia, kt&oacute;re bierze pod uwagę zar&oacute;wno kontekst bliższy jak i dalszy. Sp&oacute;jrzymy zatem jeszcze raz na rozważany przez nas werset, ze szczeg&oacute;lnym zwr&oacute;ceniem uwagi na to, kogo apostoł Jan nazywa tym &bdquo;Prawdziwym&rdquo; (ho alethinos):</p>
<blockquote>
<p>1J 5:20 (VNT)<br />20. Wiemy zaś, że Syn Boga nadchodzi i dał nam myślenie, aby poznawaliśmy Prawdziwego (ton alethinon). I jesteśmy w Prawdziwym (to alethino), w Synu Jego (autou), Jezusie Pomazańcu; ten jest Prawdziwy B&oacute;g (ho alethinos theos) i życie wieczne.</p>
</blockquote>
<p></p>
<p>W wewnętrznej budowie tego wersetu znajdujemy potwierdzenie, iż Jan miał w nim na myśli raczej Boga niż Jego Syna. Po co przyszedł Pan Jezus? Abyśmy poznawali &ldquo;Prawdziwego&rdquo;. W kim jesteśmy? W &ldquo;Prawdziwym&rdquo;. W jaki spos&oacute;b? Przez Syna Jego. &ndash; I tu jest klucz do odpowiedzi na pytanie, kto jest nazwany &ldquo;Prawdziwym&rdquo;. Skoro jesteśmy &ldquo;w Synu Jego&rdquo; (czyli &ldquo;Prawdziwego&rdquo;), zatem &oacute;w &bdquo;Prawdziwy&rdquo;, to Ojciec. To do Niego dwukrotnie zastosowany jest bez wątpienia termin &ldquo;Prawdziwy&rdquo;. Logicznym zatem wydaje się wniosek, ho alethinos theos, to Ojciec właśnie, nie zaś Syn.</p>
<p>Dodatkowo, słownictwo i temat rozważanego wersetu bez wątpienia kojarzy nam się z innym fragmentem z pism apostoła Jana. Por&oacute;wnajmy te dwa teksty, ze szczeg&oacute;lnym zwr&oacute;ceniem uwagi na występujące w nim terminy:</p>
<blockquote>
<p>1J 5:20 (VNT)<br />20. Wiemy zaś, że Syn Boga nadchodzi i dał nam myślenie, aby poznawaliśmy (ginoskomen) Prawdziwego (ton alethinon). I jesteśmy w Prawdziwym (to alethino), w Synu Jego (autou), Jezusie Pomazańcu; ten jest Prawdziwy B&oacute;g (ho alethinos theos) i życie wieczne (zoe aionios).</p>
<p>J 17:3 (VNT)<br />3: To zaś jest wieczne życie (he aionios zoe), aby poznawali (ginoskosin) ciebie, jedynego prawdziwego Boga (ton monon alethinon theon)i kt&oacute;rego wysłałeś, Jezusa Pomazańca.</p>
</blockquote>
<p></p>
<p>Podobieństwo jest uderzające. W obydwu tekstach występuje motyw &ldquo;Prawdziwego Boga&rdquo;, &ldquo;życia wiecznego&rdquo;, oraz &ldquo;poznawania&rdquo; Boga i Jezusa Chrystusa. Nie ma żadnych wątpliwości, że w J 17:3 tym &ldquo;jedynym prawdziwym Bogiem&rdquo;, do kt&oacute;rego zwraca się Pan Jezus, jest Jego Ojciec.<a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote5sym">5</a><span>&nbsp;</span>Poznanie Go jest gwarancją życia wiecznego, ponieważ to właśnie On (Ojciec) jest źr&oacute;dłem życia dla Syna, oraz &ndash; za pośrednictwem Syna &ndash; także dla nas (J 5:26; 1J 5:11, 12).</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote1anc">1</a><span>&nbsp;</span>Wydaje się, że powt&oacute;rzenia mogące sprawiać wrażenie tautologii, nie były czymś wyjątkowym u apostoła Jana. Świadczyć może o tym choćby por&oacute;wnanie powtarzanych wyrażeń w 1J 1:1-3.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote2anc">2</a><span>&nbsp;</span><span>A.T. Robertson,&nbsp;</span><em><span>Word Pictures in the New Testament</span></em><span>, par. 7857 (tłum. własne).</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote3anc">3</a><span>&nbsp;</span>M.J. Harris,<em><span>&nbsp;</span>Jesus as God</em>, str. 253 (tłum. własne). Spośr&oacute;d komentator&oacute;w popierających takie rozumienie 1J 5:20 Harris wymienia takie nazwiska jak: Huther, Haupt, Westcott, Holtzmann, Law, Brooke, Dodd, Preisker, Stott, Smalley, Grayston. R&oacute;wnie znamienna jest lista gramatyk&oacute;w podana przez Harrisa: Winer, Buttmann, Schmiedel, Truner, Zerwick.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote4anc">4</a><span>&nbsp;</span>R. Popowski,<span>&nbsp;</span><em>Wielki słownik grecko-polski Nowego Testamentu</em>, str. 449, 450.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga/#sdfootnote5anc">5</a><span>&nbsp;</span>Świadczy o tym treść J 17:1, 2.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/76.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga" style="text-decoration: none;">https://thaleia.pl/unitarianizm/tozsamosc-prawdziwego-boga</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898085&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">c51b466c1e</p>
</div>
</body>
