<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Równość z Bogiem?</title>

<meta name="description" content="Równość z Bogiem? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Równość z Bogiem?" />
<meta property="og:description" content="Równość z Bogiem? / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">R&oacute;wność z Bogiem?</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem/">17 listopada, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Werset z Ewangelii Jana 5:18 jest fragmentem, kt&oacute;ry pojawia się czasami w argumentacji trynitarnej. W przekładzie Biblii Tysiąclecia brzmi on następująco:</p>
<blockquote>
<p>J 5:18 (BT V)<br />18. Dlatego więc usiłowali Żydzi tym bardziej Go zabić, bo nie tylko nie zachowywał szabatu, ale nadto Boga nazywał swoim Ojcem, czyniąc się r&oacute;wnym Bogu.</p>
</blockquote>
<p>Według trynitarian, słowa apostoła Jana są natchnionym komentarzem, kt&oacute;ry stwierdza obiektywną prawdę, iż Jezus zar&oacute;wno łamał sabat jak r&oacute;wnież stawiał się na r&oacute;wni z Bogiem i właśnie dlatego Żydzi chcieli go zabić. Unitarianie z kolei widzą tu jedynie kolejny zarzut Żyd&oacute;w stawiany Jezusowi, zarzut fałszywy jak wiele jemu podobnych, zanotowanych w Ewangelii Jana i w innych natchnionych pismach Nowego Testamentu. Ich zdaniem słowa zapisane przez apostoła są jedynie sprawozdaniem o niesprawiedliwych posądzeniach dotyczących Jezusa i nie mają nic wsp&oacute;lnego z obiektywną prawdą. Jezus zar&oacute;wno nie łamał sabatu, jak i nie czynił się r&oacute;wnym Bogu &ndash; nazywanie przez Niego Boga swym Ojcem nie stanowiło przecież żadnego dowodu owej domniemanej &bdquo;r&oacute;wności&rdquo;. Kt&oacute;ra z tych interpretacji jest prawdziwa? Spr&oacute;buję przedstawić powody, dla kt&oacute;rych uważam, że unitariańskie podejście jest właściwe.</p>
<p>Przede wszystkim, zwr&oacute;ćmy uwagę na to, że w wypowiedzi Jana mamy relację o dw&oacute;ch zarzutach stawianych Panu Jezusowi przez Żyd&oacute;w:</p>
<p></p>
<p align="left">&ndash; łamanie sabatu<br />&ndash; czynienie się r&oacute;wnym Bogu, z powodu nazywania Go swym Ojcem</p>
<p align="left"></p>
<p>Jeśli zarzuty są prawdziwe, w&oacute;wczas rację mają trynitarianie &ndash; słowa apostoła Jana są jego komentarzem prawdy obiektywnej. Jeśli zaś zarzuty są fałszywe &ndash; w&oacute;wczas Jan jedynie przekazał nam oskarżenia wysuwane przez Żyd&oacute;w. Zastan&oacute;wmy się zatem nad punktem pierwszym: Jezus łamie sabat. Czy jest to prawdą? Wydaje się, że nie. O Panu Jezusie napisane jest bowiem:</p>
<p></p>
<blockquote>
<p>1P 2:22 (BW)<br />22. On grzechu nie popełnił ani nie znaleziono zdrady w ustach jego;</p>
</blockquote>
<p>Gdyby Boży Syn faktycznie złamał sabat, w&oacute;wczas byłby winnym grzechu i jako taki, skazany byłby na wieczną śmierć. We wszystkich przypadkach zanotowanych przez Ewangelie, Pan Jezus nie tyle łamie sabat, ile jest o owo łamanie niesprawiedliwie oskarżany. Tak więc mamy silne przesłanki wskazujące na to, że zarzut stawiany przez Żyd&oacute;w nie jest obiektywną prawdą, lecz jedynie fałszywym oskarżeniem. W oczach Żyd&oacute;w niekt&oacute;re czynności dokonywane przez Zbawiciela mogły być traktowane jako łamanie sabatu, ze względu na nadmierne rozszerzenie przez nich zakaz&oacute;w i nakaz&oacute;w dotyczących świętowania owego dnia jednakże obiektywnie na to patrząc, nie miały one (te rozszerzone zakazy i nakazy) umocowania w samym Bogu i z tego powodu pretensje o ich przekraczanie były z Bożego punktu widzenia chybione.</p>
<p></p>
<p>Analogicznie ma się sprawa z drugim stwierdzeniem: &ldquo;Boga nazywał swoim Ojcem, czyniąc się r&oacute;wnym Bogu&rdquo;. Czy faktycznie nazywanie Boga &bdquo;własnym Ojcem&rdquo; było r&oacute;wnoznaczne z konstatacją o ich r&oacute;wności. Jest to mocno wątpliwe chociażby z powodu poniższych sł&oacute;w:</p>
<blockquote>
<p>J 14:28 (BG)<br />28. Słyszeliście, żem ja wam powiedział: Odchodzę, i zaś przyjdę do was. Gdybyście mię miłowali, wżdybyście się radowali, żem rzekł: Idę do Ojca; bo Ojciec m&oacute;j większy jest niż ja.</p>
</blockquote>
<p></p>
<p>Potwierdza to także autor Listu do Hebrajczyk&oacute;w:</p>
<blockquote>
<p>Hbr 2:9 (BW)<br />9. Widzimy raczej tego, kt&oacute;ry na kr&oacute;tko uczyniony został mniejszym od anioł&oacute;w, Jezusa, ukoronowanego chwałą i dostojeństwem za cierpienia śmierci, aby z łaski Bożej zakosztował śmierci za każdego.</p>
</blockquote>
<p></p>
<p>A także w spos&oacute;b pośredni (Jezus nie posiadał atrybutu wszechwiedzy) ewangelista Marek:</p>
<blockquote>
<p>Mk 13:32 (BW)<br />32. Ale o tym dniu i godzinie nikt nie wie: ani aniołowie w niebie, ani Syn, tylko Ojciec.</p>
</blockquote>
<p></p>
<p>Widać więc ewidentnie, iż Janowi nie mogło chodzić o absolutną r&oacute;wność Jezusa z Bogiem (przynajmniej jeśli chodzi o r&oacute;wność w atrybutach), bowiem sam Jezus takowej sobie nie przyznawał. Aby uciec od powyższych wniosk&oacute;w trzeba przyjąć, iż Jezus nazywając Boga swym Ojcem, czynił siebie r&oacute;wnym w znaczeniu posiadania przez siebie tej samej natury co Ojciec podczas swego pobytu na ziemi. I tak właśnie interpretują to trynitarianie. Czy jednak z faktu nazywania Boga swym Ojcem wynika jednakowość natur? Jak w takim razie należałoby rozumieć poniższe słowa?</p>
<blockquote>
<p>Rz 8:16-21 (BW)<br />16. Ten to Duch świadczy wesp&oacute;ł z duchem naszym, że dziećmi Bożymi jesteśmy.<br />17. A jeśli dziećmi, to i dziedzicami, dziedzicami Bożymi, a wsp&oacute;łdziedzicami Chrystusa, jeśli tylko razem z nim cierpimy, abyśmy także razem z nim uwielbieni byli.<br />18. Albowiem sądzę, że utrapienia teraźniejszego czasu nic nie znaczą w por&oacute;wnaniu z chwałą, kt&oacute;ra ma się nam objawić.<br />19. Bo stworzenie z tęsknotą oczekuje objawienia syn&oacute;w Bożych,<br />20. Gdyż stworzenie zostało poddane znikomości, nie z własnej woli, lecz z woli tego, kt&oacute;ry je poddał, w nadziei,<br />21. Że i samo stworzenie będzie wyzwolone z niewoli skażenia ku chwalebnej wolności dzieci Bożych.</p>
</blockquote>
<p></p>
<p>Jeśli wniosek trynitarian jest prawdziwy, to czy w&oacute;wczas wszystkie &ldquo;dzieci/synowie&rdquo; z zacytowanych powyżej werset&oacute;w stanowią część wieloosobowego B&oacute;stwa, albo czy owe wszystkie &bdquo;dzieci&rdquo; posiadają naturę taką samą jak Ojciec? Czy z faktu modlenia się przez nas &ldquo;Ojcze nasz&rdquo; wynika wniosek o naszej r&oacute;wności z Bogiem? Czy apostoł Jan nazywając Boga &bdquo;Ojcem&rdquo;<a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem/#sdfootnote1sym">1</a><span>&nbsp;</span>czynił się r&oacute;wnym Bogu? Nie sądzę aby ktokolwiek tak myślał. Podobnie nie sądzę aby myślał tak apostoł Jan. Nie sądzę r&oacute;wnież, by odpowiedź trynitarian sugerująca rozr&oacute;żnienie pomiędzy Synem jako rzeczywistym potomkiem Ojca, oraz wierzącymi jako dziećmi adoptowanymi, miała tutaj jakiekolwiek znaczenie. Owo rozr&oacute;żnienie jest bowiem dziełem wiek&oacute;w p&oacute;źniejszych niż ten, w kt&oacute;rym padły interesujące nas słowa i zakłada, że &oacute;wcześni Żydzi je znali, co samo w sobie jest mocno wątpliwe. Czy naprawdę ich wypowiedź zanotowaną w J 5:18 należałoby rozumieć jako: &bdquo;Wiemy, że nazywasz Ojca swoim Bogiem w innym znaczeniu niż my wszyscy i że masz na myśli ojcostwo, kt&oacute;re związane jest z posiadaniem przez Ojca tej samej natury co ty&rdquo;? Wydaje się to zupełnie nierealne. Nigdzie bowiem Pan Jezus nie nauczał wprost (nawet jeśli jest to prawdą), iż On jest Synem w innym tego słowa znaczeniu niż inni &bdquo;synowie&rdquo;. Skąd więc mogli to Żydzi wiedzieć? A tylko w&oacute;wczas mogliby postawić tego rodzaju zarzut.</p>
<p></p>
<p>Wydaje się więc, że argumenty przemawiające za rozumieniem omawianego przez nas fragmentu jako fałszywych oskarżeń stawianych Panu Jezusowi przez Żyd&oacute;w są zdecydowanie mocniejsze. Wpisują się one bardzo dobrze w kontekst działań Żyd&oacute;w, w kt&oacute;rych skład wchodziły często pom&oacute;wienia oraz zniesławianie Zbawiciela. Pan Jezus zar&oacute;wno nie łamał sabatu, jak i nie czynił się r&oacute;wnym Bogu, a tym bardziej poprzez nazywanie Go swym Ojcem. Jednakże zakładając nawet, iż mamy tu do czynienia nie z fałszywym oskarżeniem lecz z obiektywną prawdą, i Pan Jezus czynił się faktycznie r&oacute;wnym Bogu, to dlaczego nie przyjąć, że dotyczyło to jedynie pewnych aspekt&oacute;w Jego działania (autorytetu dającego prawo do czyn&oacute;w &bdquo;w imieniu Ojca&rdquo;), tak jak to miało miejsce w przypadku &bdquo;r&oacute;wności&rdquo; J&oacute;zefa oraz faraona?<a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem/#sdfootnote2sym">2</a><span>&nbsp;</span>I choć uważam, iż Ewangelia Jana 5:18 naucza o nie mających podstaw zarzutach Żyd&oacute;w, to jednak nawet przyjęcie perspektywy bardziej trynitarnego spojrzenia na &oacute;w werset, tak naprawdę nie może stanowić przekonującego argumentu o ontycznej r&oacute;wności Ojca z Synem, a tym bardziej o ich istotowej tożsamości. Tr&oacute;jca bowiem to coś więcej niż ontyczna r&oacute;wność Ojca, Syna i Ducha &ndash; to ich istotowa tożsamość właśnie, a tego &oacute;w werset nie naucza nawet w najbardziej dla trynitarian optymistycznej interpretacji.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem/#sdfootnote1anc">1</a><span>&nbsp;</span>1J 2:13.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem/#sdfootnote2anc">2</a><span>&nbsp;</span>Rdz 44:18 (UBG).</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/78.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/rownosc-z-bogiem" style="text-decoration: none;">https://thaleia.pl/unitarianizm/rownosc-z-bogiem</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898087&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">5d4ed8a137</p>
</div>
</body>
