<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Nicea 325</title>

<meta name="description" content="Nicea 325 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/8.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nicea 325" />
<meta property="og:description" content="Nicea 325 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Nicea 325</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/thaleia/nicea-325/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>W IV wiek Kości&oacute;ł wchodził zr&oacute;żnicowany doktrynalnie, jak to przedstawiono w poprzednich rozdziałach. Jednak był to dopiero przedsmak prawdziwego konfliktu, kt&oacute;ry rozpoczął się na dobre wraz z nauczaniem Ariusza. Ten ostatni był prezbiterem w Aleksandrii, urodzonym około 260 r. Uważa się, iż był uczniem znanego w swych czasach teologa &ndash; Lucjana z Antiochii.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote1sym">1</a><span>&nbsp;</span>Ksiądz Jan Gliński opisuje osobę Ariusza w następujący spos&oacute;b:</p>
<p></p>
<blockquote>
<p>&bdquo;Był to człowiek wpływowy, dobry kaznodzieja, łagodny w sposobie bycia, obdarzony darem pozyskiwania ludzi, zwłaszcza marynarzy, młynarzy, handlarzy i innych.&rdquo;<span>&nbsp;</span><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote2sym">2</a></p>
</blockquote>
<p>C&oacute;ż takiego głosił Ariusz? Ponieważ wszystkie jego dzieła zostały zniszczone przez p&oacute;źniejszą ortodoksję, w tym poetyckie dzieło Thaleia,<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote3sym">3</a><span>&nbsp;</span>jego nauczanie możemy odtworzyć jedynie na podstawie pism polemist&oacute;w. Zakładając, iż te przytoczenia nie odbiegają zbyt daleko od prawdy, cytuję dwa z nich:</p>
<p></p>
<blockquote>
<p>&bdquo;Wyznajemy jednego Boga, kt&oacute;ry jedyny nie został stworzony, jedynego wiecznego, jedynego bez początku, jedynego prawdziwego, jedynego nieśmiertelnego, jedynego najlepszego, jedynego potężnego, stw&oacute;rcę, porządkującego i kierującego wszechświatem, trwałego i niezmiennego, sprawiedliwego i najlepszego. Boga Prawa, prorok&oacute;w i Nowego Testamentu. Wyznajemy, że ten B&oacute;g zrodził Syna jednorodzonego przed wszystkimi wiekami, przez kt&oacute;rego uczynił świat i wszystko; że Ten narodził się nie pozornie, lecz prawdziwie, posłuszny woli Jego; że jest trwały i niezmienny, że jest doskonałym stworzeniem Boga; że nie jest jednak jednym ze stworzeń, że jest stworzeniem innym niż pozostałe stworzenia. Syn nie jest rozciągnięciem się Ojca, jak to tłumaczył Walentyn. Nie jest też częścią substancji Ojca, jak to wykładał Manicheusz. Nie jest r&oacute;wnież tym samym, co Ojciec, jak głosił Sabeliusz, kt&oacute;ry jedność podzielił i tego samego nazywa raz Synem, to zn&oacute;w Ojcem. Nie jest światłem ze światła lub lampą podzieloną na dwie części, jak wyobrażał sobie Hierachas. Nie było też tak, że Ten, kt&oacute;ry był najpierw, p&oacute;źniej narodził się czy też został stworzony w najbardziej mistrzowski spos&oacute;b jako Syn, jak m&oacute;wią niekt&oacute;rzy, kt&oacute;ry ty, święty ojcze, potępiłeś w Kościele i w otoczeniu braci. Lecz jak to już powiedzieliśmy, wolą Boga przed czasem i wiekami został stworzony, otrzymując od Ojca życie i istnienie, i od Ojca też otrzymuje wsp&oacute;łistniejącą z Nim chwałę. Ojciec przekazując mu wszystko w dziedzictwo, nie pozbawił siebie tego, co ma jako niestworzone. Jest źr&oacute;dłem wszystkiego&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote4sym">4</a></p>
</blockquote>
<blockquote>
<p>&bdquo;&hellip; stworzony przez wolę Boga przed czasem i eonami i od Ojca otrzymał życie, byt i chwałę, kt&oacute;rym Ojciec pozwolił jednocześnie z Nim zaistnieć. Albowiem Ojciec, gdy przekazał Mu wszystko w dziedzictwie, sam nie pozbawił się tego, co bez powstawania w sobie nosi; jest on przecież źr&oacute;dłem bytu. Są zatem trzy hipostazy: (Ojciec, Syn i Duch Święty). Mianowicie sam B&oacute;g, o ile jest On fundamentem wszelkiego bytu, jest absolutnie niepochodzący. Syn, zrodzony z Ojca poza czasem, stworzony i ukonstytuowany przed wszystkimi eonami, nie istniał, zanim nie został zrodzony; ale On jeden, jako zrodzony poza czasem (i) przed wszystkim (innym stworzeniem), otrzymał istnienie od (samego) Ojca. Nie jest On ani odwieczny, ani jednakowo wieczny z Ojcem, ani nie dzieli On z Ojcem niezrodzoności; nie ma On r&oacute;wnież razem z Ojcem bytu, jak utrzymują niekt&oacute;rzy, jaąc na uwadze (arystotelesowskie) kategorie relacji, gdy wprowadzają dwa niezrodzone pryncypia. Wprost przeciwnie, B&oacute;g, jako jedność i źr&oacute;dło wszystkich byt&oacute;w, jest przed wszystkimi rzeczami.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote5sym">5</a></p>
</blockquote>
<p>Głoszona przez Ariusza nauka odbiegała od tej, kt&oacute;rą wyznawał jego biskup &ndash; Aleksander. Z tego powodu nastąpiło oskarżenie Ariusza o herezję, co z kolei doprowadziło do dysputy z jego przeciwnikami przed Aleksandrem, oraz p&oacute;źniejszego synodu w Aleksandrii (ok. 322 r.), na kt&oacute;rym zgromadziło się około 100 biskup&oacute;w z Egiptu i Libii. Nauczanie Ariusza zostało potępione a on sam ekskomunikowany. Ariusz schronił się w Azji korzystając ze wsparcia dw&oacute;ch znaczących biskup&oacute;w &ndash; Euzebiusza z Cezarei oraz Euzebiusza z Nikomedii. Ten ostatni był jego towarzyszem z czas&oacute;w nauki w szkole Lucjana w Antiochii. Co ciekawe, w liście do owego przyjaciela Ariusz stwierdza, iż jego nauczanie &bdquo;znajduje szerokie poparcie w całym chrześcijańskim Wschodzie&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote6sym">6</a><span>&nbsp;</span>Wydaje się to nie być dalekie od prawdy albowiem po przybyciu do Azji, dwa synody &ndash; w Cezarei i Nikomedii &ndash; poparły jego doktrynę.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote7sym">7</a><span>&nbsp;</span>Z kolei inny synod, zwołany do Antiochii w roku 324 lub na początku 325, przy obecności około 60 biskup&oacute;w potępił Ariusza.</p>
<p>W związku z szerzącym się sporem zwołano do Nicei kolejny synod<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote8sym">8</a><span>&nbsp;</span>mający na celu doprowadzenie Kościoła do jedności. Interesującym jest fakt, iż był to pierwszy synod zwołany nie przez dostojnika kościelnego, lecz przez cesarza &ndash; człowieka świeckiego.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote9sym">9</a><span>&nbsp;</span>Przyjmuje się, w zależności od źr&oacute;deł, iż stawiło się na nim od 250 do 300 biskup&oacute;w, gł&oacute;wnie chrześcijaństwa wschodniego. Według historyk&oacute;w spory były burzliwe jednak ukoronowane zostały stworzeniem Credo, kt&oacute;re odtąd miało definiować prawowierność. Brzmi ono jak poniżej:</p>
<blockquote>
<p>&bdquo;Wierzymy w jednego Boga Ojca Wszechmogącego, Stworzyciela wszystkich rzeczy widzialnych i niewidzialnych. I w jednego Pana Jezusa Chrystusa, Syna Bożego, zrodzonego z Ojca, jednorodzonego, to jest z istoty Ojca, Boga z Boga, Światłość ze Światłości, Boga prawdziwego z Boga prawdziwego, zrodzonego, a nie uczynionego, wsp&oacute;łistotnego Ojcu, przez kt&oacute;rego wszystko się stało, co jest w niebie i co jest na ziemi, kt&oacute;ry dla nas ludzi i dla naszego zbawienia zstąpił i przyjął ciało, stał się człowiekiem, cierpiał i zmartwychwstał trzeciego dnia, wstąpił do nieba, przyjdzie sądzić życwych i umarłych. I w Ducha Świętego. Tych, kt&oacute;rzy m&oacute;wią: &lt;&lt;był kiedyś czas kiedy go nie było&gt;&gt; lub &lt;&lt;zanim się narodził nie był&gt;&gt; lub &lt;&lt;stał się z niczego&gt;&gt; lub pochodzi z innej hipostazy, lub z innej substancji [niż Ojciec], lub, że Syn Boży jest zmienny i przeobrażalny, tych wszystkich powszechny i apostolski Kości&oacute;ł wyłącza.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote10sym">10</a></p>
</blockquote>
<p>Co ciekawe, według Euzebiusza termin &bdquo;wsp&oacute;łistotny&rdquo; (gr. homoousios) miał zaproponować sam cesarz Konstantyn. Jeszcze bardziej interesujące jest to, że według tego samego Euzebiusza, to on sam (Euzebiusz) pierwotnie przedstawił wyznanie wiary, kt&oacute;re nie spotkało się ze sprzeciwem. Jego propozycja brzmiała nieco inaczej niż znany dzisiaj tekst. Oto ona:</p>
<blockquote>
<p>&bdquo;Wiarę naszą, jak ją przyjęliśmy od naszych poprzednik&oacute;w biskup&oacute;w w czasie katechezy, w czasie przyjmowania chrztu oraz jak ją poznaliśmy z Bożych Pism, jaką wyznawaliśmy i jakiej nauczaliśmy jako prezbiterzy, a następnie jako biskupi, tak samo wierząc w chwili obecnej, wam przedstawiamy. Oto ona:</p>
</blockquote>
<blockquote>
<p>Wierzymy w jednego Boga, Ojca wszechmogącego, Stworzyciela wszystkich rzeczy widzialnych i niewidzialnych oraz w jednego Pana, Jezusa Chrystusa, Słowo Boga, Boga z Boga, światłość ze światłości, życie z życia, Syna jednorodzonego, pierworodnego całego stworzenia, zrodzonego z Ojca przed wszystkimi wiekami, przez kt&oacute;rego wszystko się stało, kt&oacute;ry dla naszego zbawienia przybrał ciało i przebywał między ludźmi, cierpiał, trzeciego dnia zmartwychwstał, wstąpił do Ojca, ponownie przyjdzie w chwale sądzić żywych i umarłych. Wierzymy także w jednego Ducha Świętego. Jednocześnie wierzymy, że każdy z Nich jest oraz istnieje [podmiotowo]: Ojciec jest prawdziwie Ojcem, Syn prawdziwie Synem, Duch Święty prawdziwie Duchem Świętym, zgodnie z tym, co powiedział także nasz Zbawiciel, posyłając swoich uczni&oacute;w w celu przepowiadania: &lsquo;Idźcie i nauczajcie wszystkie narody, udzielając im chrztu w imię Ojca i Syna, i Ducha Świętego&rsquo;. Zapewniamy was, że tak samo utrzymujemy, tak samo myślimy, od dawna tak samo utrzymywaliśmy i aż do śmierci wytrwamy w tej wierze, wyklinając wszelką bezbożną herezję. Uroczyście oświadczamy wobec Boga wszechmogącego i wobec Pana naszego Jezusa Chrystusa, że wszystko co myśleliśmy z całego serca i z całej duszy, odkąd się znamy, i że obecnie myślimy i m&oacute;wim zgodnie z prawdą. Możemy przy tym dowieść i przekonać was, że r&oacute;wnież w przeszłości tak samo wierzyliśmy i tak samo nauczaliśmy.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote11sym">11</a></p>
</blockquote>
<p>Widać, iż przedstawiona przez Euzebiusza formuła była dużo bardziej kompromisowa i nie zawierała jawnego potępienia arianizmu oraz, co ważniejsze, brak w niej było terminu homoousios, kt&oacute;ry w p&oacute;źniejszych latach sprawi tak ogromne problemy. Jest to o tyle ważne, iż według niekt&oacute;rych historyk&oacute;w spośr&oacute;d trzech stronnictw, kt&oacute;re dało się wyodrębnić na synodzie w Nicei &ndash; zwolennik&oacute;w wsp&oacute;łistotności oraz radykalnych arian było najmniej. Największą zaś grupę stanowiły osoby bliskie poglądom Euzebiusza.</p>
<blockquote>
<p>&bdquo;Najliczniejszej grupie zebranych przewodniczył człowiek o łagodnym usposobieniu &ndash; Euzebiusz z Cezarei, historyk Kościoła, kt&oacute;rego niechęć do spor&oacute;w przejawiła się w zaproponowaniu poglądu, stanowiącego jego zdaniem możliwy do przyjęcia kompromis. Wezwał on do zaakceptowania poglądu umiarkowanego, kt&oacute;ry łączył najlepsze elementy z koncepcji Ariusza i Atanazego. Z początku poparło go ponad dwustu uczestnik&oacute;w soboru. Euzebiusz nauczał, że Chrystus nie został stworzony z niczego, jak utrzymywał Ariusz, ale że został zrodzony z Ojca w jakimś konkretnym momencie wieczności. Chrystus był tej samej (homoi) lub podobnej istoty co Ojciec.&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote12sym">12</a></p>
</blockquote>
<p>Jest to o tyle ważne, iż panuje opinia, w świetle kt&oacute;rej Nicea potwierdza, iż niemal całe chrześcijaństwo było zdecydowanie ortodoksyjne w dzisiejszym, trynitarnym znaczeniu tego słowa. Wszak wyznanie wiary, kt&oacute;re tam ułożono przyjęto ogromną większością i jedynie trzech biskup&oacute;w odm&oacute;wiło złożenia pod nim swoich podpis&oacute;w (między innymi Ariusz). Symptomatyczne jest jednak to, że w gronie tych trzech zabrakło jednak Euzebiusza z Cezarei czy też Euzebiusza z Nikomedii, choć ten ostatni jawi się jako ortodoksyjny arianin, p&oacute;źniejszy gł&oacute;wny ideolog tego ruchu. Co zatem sprawiło, iż podpisali ten dokument? Powody mogły być dwa. Pierwszym z nich m&oacute;gł być sam cesarz Konstantyn. Jego rolę i znaczenie na tym synodzie opisuje Jan Gliński:</p>
<blockquote>
<p>&bdquo;&hellip;faktycznie, chociaż nieformalnie, cesarz Konstantyn sam kierował pracami całego soboru i wywierał bezpośredni wpływ na podejmowane przezeń decyzje. Uważał on bowiem, że roztoczenie nad owczarnią Chrystusową osobistego protektoratu, będzie stanowić nieodzowny warunek jedności i pokoju wewnętrznego w rządzonym przez niego Imperium.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote13sym">13</a></p>
</blockquote>
<p>Pierwszy raz od powstania chrześcijaństwa Kości&oacute;ł znalazł się w roli religii nie prześladowanej, lecz dominującej. Cesarstwo, kt&oacute;re chwilę wcześniej tępiło chrześcijan wszelkimi możliwymi sposobami, teraz zapragnęło mieć ich po swojej stronie. Przy takiej zmianie roli i przy takiej postawie samego cesarza, trudno było mu się przeciwstawiać. Jego autorytet wśr&oacute;d biskup&oacute;w był tak wielki, że (jak świadczy powyższy cytat) biskupi jemu właśnie powierzyli nie tylko władzę zwołania synodu, ale także (choć może nie bezpośrednio) jego prowadzenie. To z pewnością doprowadziło do bardziej spolegliwego stanowiska co do zaakceptowania wyznania, kt&oacute;re cieszyło się poparciem imperatora. Kt&oacute;ż bowiem może sprzeciwiać się cesarzowi? Zwłaszcza takiemu, kt&oacute;ry postanowił z Kościoła prześladowanego uczynić religię panującą w swoim Imperium. Jeśli proponuje termin &bdquo;wsp&oacute;łistotny&rdquo;, zatem należy go przyjąć, podobnie jak całe credo, kt&oacute;re cieszyło się jego aprobatą.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote14sym">14</a><span>&nbsp;</span>Całkiem celnie podsumowuje to ks. Eligiusz Piotrowski:</p>
<blockquote>
<p>&bdquo;Wyznanie wiary nie zostało przyjęte w spos&oacute;b entuzjastyczny, lecz przeciwnie, można m&oacute;wić o pewnej wobec niego rezerwie. Kluczowy termin &lsquo;wsp&oacute;łistotny Ojcu&rsquo; poddawany był poważnej krytyce ze względu na swą niebiblijność, materialne skojarzenia i &lsquo;heretycką&rsquo; historię&hellip; Symbol Nicejski został przyjęty na soborze zar&oacute;wno przez ortodoksję, jak też arian i orygenist&oacute;w. Historia pokaże, że nie stało za tym wewnętrzne przekonanie, lecz zewnętrzna zgoda ze względu na cesarza.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote15sym">15</a></p>
</blockquote>
<p>Tak więc rzymskokatolicki uczony przyznaje ważną rolę cesarza w przyjęciu credo. Wydaje się jednak, iż zwykły ludzki oportunizm nie był jedyną przyczyną niemal powszechnego zaakceptowania nicejskiego wyznania wiary. Okazuje się bowiem, że pomimo &bdquo;niebiblijności, materialnego skojarzenia i &lsquo;heretyckiej&rsquo; historii&rdquo; termin &bdquo;wsp&oacute;łistotny&rdquo; był na tyle pojemny, iż można było go r&oacute;żnie interpretować. Wspominany już pierwszy historyk Kościoła, Euzebiusz z Cezarei, pisząc list wyjaśniający do swego Kościoła, tłumaczy w jaki spos&oacute;b pojmował to słowo:</p>
<blockquote>
<p>&bdquo;Tak samo poddając badaniu wyrażenie, że &lt;&lt;Syn jest wsp&oacute;łistotny Ojcu&gt;&gt;, w trakcie dyskusji ustalono, że wsp&oacute;łistotny jest nie według tego, co dotyczy ciał ani nie na podobieństwo żywych istot śmiertelnych, ani na zasadzie podziału istoty, ani na zasadzie rozdzielenia się, ani na zasadzie doznania, zmiany czy przeobrażenia istoty i mocy Ojca. Albowiem niezrodzona natura Ojca obca jest tym wszystkim wyobrażeniem. Zwrot &lt;&lt;wsp&oacute;łistotny Ojcu&gt;&gt; wskazuje, że Syn Boży nie przejawia żadnego podobieństwa do zrodzonych stworzeń, podobny jest natomiast we wszystkim tylko do Ojca, kt&oacute;ry Go zrodził, i nie jest z innej hipostazy czy istoty, lecz z Ojca. I ja sam r&oacute;wnież odniosłem wrażenie, że słusznie postąpię wyrażając swą zgodę na tego rodzaju interpretację, zwłaszcza że dowiedzieliśmy się, iż określeniem &lt;&lt;wsp&oacute;łistotny&gt;&gt; posługiwali się już w dawnych czasach niekt&oacute;rzy uczeni, wybitni biskupi i pisarze, kiedy wykładali naukę o Ojcu i Synu Słowie-Bożym.&rdquo;</p>
</blockquote>
<p>Dla Euzebiusza zatem, słowo &bdquo;wsp&oacute;łistotny&rdquo; nie tyle oznaczało bycie numerycznie tą samą istotą bądź hipostazą co Ojciec, ile po pierwsze, odrębność Syna od stworzenia, a po drugie, posiadanie przez Niego takiej samej (lecz nie numerycznie tej samej) istoty i hipostazy jak Ojciec. Innymi słowy, Euzebiusz zdaje się wskazywać na to, że &bdquo;wsp&oacute;łistotność&rdquo; rozumieć należy raczej &bdquo;gatunkowo&rdquo; niż numerycznie. W świetle panujących dzisiaj ortodoksyjnych wyjaśnień i definicji, trudno nie odnieść wrażenia, że ten kluczowy termin nie był jednak przez niego prawidłowo rozumiany, a co za tym idzie, pewnie przez wielu innych biskup&oacute;w. Jeśli tak się rzeczy mają, oznacza to ni mniej ni więcej to, że tak powszechne przyjęcie Symbolu Nicejskiego niekoniecznie miało swą przyczynę w rzeczywistym popieraniu użytych tam sformułowań rozumianych tak jak chce tego p&oacute;źniejsza i wsp&oacute;łczesna ortodoksja, a było raczej spowodowane presją cesarza oraz niejednoznacznością samego terminu &bdquo;wsp&oacute;łistotny&rdquo;. Dowiodły tego zresztą następne lata. Wkr&oacute;tce wyszło bowiem na jaw, że arianizm popierało około 30 obecnych na tym synodzie biskup&oacute;w,<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote16sym">16</a><span>&nbsp;</span>zaś wszystko to co działo się po Nicei można określić mianem jednego wielkiego zamieszania, co jest z kolei niezbitym dowodem na rzeczywisty brak jednomyślności w gronie &oacute;wczesnych biskup&oacute;w &ndash; a co za tym idzie &ndash; także zwykłych wiernych.</p>
<p>Należy pamiętać bowiem, że IV wiek to czas 90 synod&oacute;w, często określających swe wierzenia odmiennie od Nicei, unikających jak ognia słowa homoousios i pr&oacute;bujących ułożyć nowe wyznania wiary oparte o inne terminy. W ich wyniku w kolejnych latach wykrystalizowały się cztery gł&oacute;wne poglądy &ndash; jeden nicejski, dwa ariański oraz jeden, kt&oacute;ry zdawał się stać pośrodku, choć raczej bliżej było mu do nicejczyk&oacute;w<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote17sym">17</a>. Poniżej przedstawiam cztery grupy &oacute;wczesnych chrześcijan utożsamiane z owymi poglądami:</p>
<p></p>
<ul>
<li>
<p align="justify">nicejczycy &ndash; r&oacute;wnież nazywani homouzjanami. Zwolennicy nauczania o wsp&oacute;łistotności (homoousios) Syna. Obrońcy Tr&oacute;jcy w jej obecnej, ortodoksyjnej formie. Gł&oacute;wnym postaciami byli Atanazy, Grzegorz z Nyssy, Grzegorz z Nazjanzu, Bazyli Wielki, Hilary z Poitiers. To oni tak naprawdę nadali kształt nauce o tr&oacute;jjedyności Boga.</p>
</li>
<li>
<p align="justify">semiarianie &ndash; konserwatywne skrzydło ariańskie zbliżone do nicejczyk&oacute;w, prawdopodobnie najliczniejsza grupa chrześcijan na Wschodzie. Czasami r&oacute;wnież określani jako homojuzjanie od słowa homoiousios &ndash; podobnej istoty. Nauczali, iż Syn ma podobną istotę do Ojca, że został zrodzony z Ojca, a nie stworzony, oraz, że istnieje z Nim od wieczności. Część z nich została przekonana do poglądu nicejskiego po zmianie stanowiska Atanazego w stosunku do nich. Atanazy od pewnego momentu uważał ich określenia relacji Ojca z Synem za ortodoksyjne, choć nie do końca poprawne. Był zwolennikiem dialogu z tym stronnictwem. Gł&oacute;wna postać to Bazyli z Ancyry.</p>
</li>
<li>
<p align="justify">anomeje &ndash; zwani także aecjanami, eunomianami lub eudoksjanami. Radykalni i konserwatywni arianie. Według nich, Syn był pierwszym stworzeniem Ojca i jest do Niego niepodobny (anomoios). Przyw&oacute;dcami tego ruchu byli Aecjusz, Eunomiusz oraz Eudoksjusz.</p>
</li>
<li>
<p align="justify">homeje &ndash; popierający pogląd o podobieństwie Syna z Ojcem (od słowa homoios &ndash; podobny), oraz o Jego podporządkowaniu Ojcu. Podobieństwo niekoniecznie rozumiano jako podobieństwo istoty, tak jak w przypadku homojuzjan, lecz bardziej og&oacute;lnie. Przewodzili im biskupi Ursacjusz oraz Walens.</p>
</li>
</ul>
<p>Cokolwiek by nie powiedzieć, już sam fakt tego rodzaju podziału jest jasnym argumentem przemawiającym za tym, że chrystologia w tamtych czasach była niejednolita i trudno m&oacute;wić o jakiejkolwiek ortodoksji. Te cztery poglądy, tak jak wspomniałem poprzednio, przewijają się w licznych synodach mających miejsce w następnych latach, a kreda tych synod&oacute;w odzwierciedlają poniekąd to, kto na nich przeważał. Interesujące może być także to, iż według ks. Eligiusza Piotrowskiego 14 z nich było antynicejskich,<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote18sym">18</a><span>&nbsp;</span>a synod w Jerozolimie, kt&oacute;ry w 335 roku zrehabilitował Ariusza i uznał jego wyznanie wiary za &bdquo;ortodoksyjne, zdrowe i zgodne z nauką Kościoła&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote19sym">19</a><span>&nbsp;</span>liczył około 200 biskup&oacute;w.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote20sym">20</a><span>&nbsp;</span>Liczba całkiem przyzwoita biorąc pod uwagę twierdzenia niekt&oacute;rych dzisiejszych trynitarnych apologet&oacute;w przekonujących o stanowczymi i niemal jednomyślnym odrzuceniu nauczania Ariusza przez &oacute;wczesny Kości&oacute;ł&hellip;</p>
<p></p>
<p>O sile arianizmu w tamtych czasach świadczy także to, że w pewnym okresie zdawał się zwyciężać na Wschodzie, posiadając także niemałe wpływy na Zachodzie. Jego fazą szczytową wydają się być dwa synody, kt&oacute;re odbyły się w 359 roku &ndash; jeden w Rimni, gdzie spotkało się około 400 biskup&oacute;w zachodnich, oraz drugi w Seleucji przy frekwencji liczącej około 160 biskup&oacute;w. Pod wpływem pragnącego jedności w cesarstwie cesarza Konstancjusza i po licznych zwrotach akcji, oba synody zatwierdziły credo, kt&oacute;re można było określić jako zwycięskie dla obozu homejczyk&oacute;w.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote21sym">21</a></p>
<p>To wszystko pokazuje, iż opinia niekt&oacute;rych trynitarian sugerująca, że do IV wieku Kości&oacute;ł był chrystologicznie jednorodny i w pewnym momencie postanowił po prostu zrobić porządek z małą, heretycką grupą arian rozpoczynających głoszenie tego, co nigdy do tej pory nie było nauczane, jest oczywistym nieporozumieniem. Fakty dowodzą czegoś zupełnie innego. Historia całego sporu ariańskiego jest niezwykle fascynująca, skomplikowana, pełna zwrot&oacute;w akcji i nie spos&oacute;b jej om&oacute;wić w niniejszej książce. Jednak każda osoba poszukująca prawdy o tamtych czasach będzie mogła dotrzeć do źr&oacute;deł opisujących to w spos&oacute;b bardziej szczeg&oacute;łowy. W każdej rzetelnej pozycji na ten temat znajdzie się informacja o &oacute;wczesnej sile i wpływie pogląd&oacute;w ariańskich. Ich wyrazem niech będą słowa ks. Czesława Bartnika, kt&oacute;ry w ten spos&oacute;b opisuje &bdquo;rozkład sił&rdquo; w &oacute;wczesnym Kościele:</p>
<blockquote>
<p>&bdquo;Z dostępnych nam dziś świadectw wynika, że większość &lsquo;inteligencji&rsquo; &oacute;wczesnej opowiedziała się za arianizmem. Poparły go też liczne synody kościelne (nie są one nieomylne). A św. Hieronim napisał w Dialogu przeciw Lucyferianom (19), że &lsquo;Cały świat westchnął, widząc z przerażeniem, że stał się ariański&rsquo;&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote22sym">22</a></p>
</blockquote>
<p>Wr&oacute;ćmy jednak do kwestii samego soboru w Nicei. Jak wspomina Henryk Pietras, &bdquo;po soborze przez 25 lat nie było nikogo, kto byłby zwolennikiem podpisanego tam wyznania wiary: kto m&oacute;gł, tworzył nowe, na wielu synodach, i zanosił do cesarza, żeby tamto podmienić&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote23sym">23</a><span>&nbsp;</span>Przyczyna była jedna: wspomniane już słowo homoousios, o kt&oacute;rego wadze i znaczeniu tak pisze wspomniany autor:</p>
<blockquote>
<p>&bdquo;Pamiętamy, że termin ten został (prawdopodobnie) potępiony w kontekście wypowiedzi Pawła z Samosaty i być może dlatego właśnie nawet Aleksander w sporze z Ariuszem początkowo nie chciał go używać &ndash; jak wynika z relacji Sozomena. W końcu miał na to przystać, ale nie wydaje mi się, by zgoda ta była czymś wiele większym niż posunięcie taktyczne. Zaiste nie wiadomo zatem, kto m&oacute;głby taki pomysł cesarzowi podsunąć. On sam widział zaś zapewne, że dla określenia, iż dwie rzeczy są tej samej natury (lub istoty), używa się terminu homoousios w jak najpotoczniejszym znaczeniu. Mogło mu się to zatem wydawać dobrym uzupełnieniem, choć, jak zaraz zobaczymy, wywołało burzę, gdyż wśr&oacute;d biskup&oacute;w nie widać raczej nikogo, komu mogłoby się to podobać jeszcze chwilę przed poparciem cesarza dla tego terminu. Legenda o poparciu homoousii przez wszystkich &lsquo;ortodoks&oacute;w&rsquo; w przeciwieństwie do arian jest tak silnie zakorzeniona, iż do dziś możemy przeczytać, że w Nicei Aleksander, Atanazy i inni usilnie forowali to wyrażenie, choć jedynym tekstem pozytywnie m&oacute;wiącym o nim w tamtych czasach jest komentowany właśnie tekst Euzebiusza, u Aleksandra nie pojawia się ono nigdy, a u Atanazego dopiero 25 lat po soborze. R&oacute;wnież Lewis Ayres pisze, że słowo homoousios zostało wybrane z teologicznych względ&oacute;w, ze świadomością, że Ariusz się z nim nie zgadza. Jest to ciągle &ndash; moim zdaniem &ndash; kontynuacja mitu, że &lsquo;ortodoksi&rsquo; bronili wsp&oacute;łistotności, a &lsquo;arianie&rsquo; ją zwalczali. Mitu anachronicznego (jak każdy mit), rzutującego na Sob&oacute;r Nicejski poglądy torujące sobie drogę w Kościele dopiero 30 lat p&oacute;źniej &ndash; i jeszcze p&oacute;źniej. Znamienne, że pierwszym tekstem synodalnym, jaki zachował się do naszych czas&oacute;w, w kt&oacute;rym wsp&oacute;łistotność się przyjmuje a nie odrzuca, jest dopiero orzeczenie synodu paryskiego z 360 roku, a w Aleksandrii, w kt&oacute;rej wedle wspomnianego mitu mniej liczni zwolennicy Atanazego byli homouzjanami, dopiero w 362 roku.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote24sym">24</a></p>
</blockquote>
<p>Tak jak wspomniałem wcześniej, słowo &bdquo;wsp&oacute;łistotny&rdquo; potęgowało zamieszanie i do pewnego momentu wręcz nie spos&oacute;b było go bronić. Po prostu nie do końca było wiadomo jak to wyrażenie interpretować. Zwr&oacute;ćmy uwagę, iż dla żyjących w tamtym czasie chrześcijan m&oacute;wiących po grecku nie było oczywiste dzisiejsze rozr&oacute;żnienie na Boga będącego jedną istotą (ousia) w trzech osobach (hypostasis). Dla wschodniego chrześcijaństwa słowo ousia miało bowiem znaczenie &bdquo;czegoś co istnieje&rdquo;, bytu, substancji &ndash; m&oacute;wiąc językiem Arystotelesa &ndash; substancji jednostkowej i niepodzielnej. Jednak, co znacznie utrudniało sprawę, było ono także synonimem słowa hypostasis. To z kolei prowadziło do dalszego zamieszania, bowiem używano tych sł&oacute;w wymiennie rozumiejąc to ostatnie także jako jednostkową substancję.</p>
<p>Powstawało więc oczywiste pytanie, jak termin &bdquo;wsp&oacute;łistotny&rdquo; (homoousios) należało rozumieć? Czy w taki spos&oacute;b, że Syn Boży jest numerycznie tym samym bytem co Ojciec? Numerycznie tą samą substancją (ousia oraz hypostasis)? To siłą rzeczy sugerowało modalizm i w ten spos&oacute;b Wsch&oacute;d (w dużej mierze antynicejski) patrzył na to co ustalono w 325 r. A może chodziło o to, iż Syn jest jakościowo taką samą substancją (ousia oraz hypostasis) co Ojciec, należąc z Nim do jednej kategorii gatunku ale będąc przy tym odrębnym bytem/istotą? To z kolei prowadziło do myślenia tryteistycznego i przez ten pryzmat Zach&oacute;d spoglądał na walczący z Niceą Wsch&oacute;d. To napięcie między ilościowym lub jakościowym rozumieniem homoousios występowało stale i trudno było dojść do jakichś sensownych wniosk&oacute;w, skoro jedno rozumienie prowadziło do jawnego modalizmu a drugie do tryteizmu. Sytuacja zdawała się być patowa i trudno powiedzieć, jak skończyłyby się losy samego terminu i czy nie odszedłby on w niechlubną niepamięć, gdyby nie rozr&oacute;żnienie dokonane przez Bazylego Wielkiego, jednego z trzech Ojc&oacute;w Kapadockich.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote25sym">25</a><span>&nbsp;</span>Stwierdził on mianowicie, iż termin ousia nie jest tożsamy z nazwą hypostasis i rozr&oacute;żniając je orzekł, że B&oacute;g jest jedną ousia (substancją, istotą) będąc zarazem trzema hypostasis (w rozumieniu kogoś, kto posiada jednostkowe, indywidualne właściwości). Henryk Pietras komentuje to następująco:</p>
<blockquote>
<p>&bdquo;Bazyli ustalił w oparciu o zasady filozofii stoickiej: ousia = to co wsp&oacute;lne i co może być ujednostkowione przez hypostasis . Hypostasis = własność, spos&oacute;b konkretnego istnienia ousii. Trzy hipostazy odpowiadają więc ojcostwu, synostwu i uświęceniu.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote26sym">26</a></p>
</blockquote>
<p>Co ciekawe, Henryk Pietras przyznaje, iż w wyniku takiego rozr&oacute;żnienia następuje &bdquo;zmiana znaczenia nicejskiego homoousios&rdquo;, kt&oacute;re pierwotnie rozumiano raczej w sensie pochodzenia Syna z istoty Ojca a nie wsp&oacute;łdzielenia tej samej istoty, co byłoby w tamtych czasach poglądem czysto modalistycznym, właśnie ze względu na synonimiczne traktowanie homoousios oraz ousia.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote27sym">27</a><span>&nbsp;</span>Fakt pozostaje faktem, iż owo rozr&oacute;żnienie zaproponowane przez Bazylego przyjęło się wśr&oacute;d nicejczyk&oacute;w na Wschodzie i stanowiło podstawę do precyzyjnego zbudowania poglądu, kt&oacute;ry p&oacute;źniej stał się wyznacznikiem ortodoksji.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote28sym">28</a></p>
<p></p>
<p>W tym samym czasie Hilary z Poitiers formułował na Zachodzie praktycznie tą samą doktrynę, używając w stosunku do Boga łacińskich określeń &ndash; essentia, substantia oraz natura, wskazujących na istotę rzeczy, coś co ją konstytuuje, co sprawia, iż jest ona tym, czym jest. Z kolei Ojciec, Syn i Duch rozr&oacute;żniani byli przy użyciu słowa persona &ndash; osoba. Stąd w dzisiejszym chrześcijaństwie częste definiowanie Tr&oacute;jcy jako jednego Boga dzielącego wsp&oacute;lną naturę (natura), esencję (essentia) czy też istotę (ousia), egzystującego przy tym w trzech odrębnych od siebie osobach (persona, hypostasis).</p>
<p>Powyższa precyzacja używanej terminologii była przełomowa. Przede wszystkim pozwoliła nicejczykom na ubranie swej wiary w odpowiednie słowa i uniknięcie zarzut&oacute;w o tryteizm z jednej strony, czy też modalizm z drugiej, oraz ucieczkę przed ciągłym miotaniem się między jednym a drugim. Po drugie, doprowadziła także do wzajemnego zrozumienia pomiędzy podobnie wierzącymi ze Wschodu oraz Zachodu. Po trzecie wreszcie, i chyba najważniejsze, spowodowała dialog pomiędzy nicejczykami oraz homojuzjanami, największą liczebnie partą antynicejską. To z kolei doprowadziło do stopniowego przechodzenia semiarian &ndash; nie mogących się pogodzić ze stosunkowo radykalnym stanowiskiem homej&oacute;w i anomian &ndash; na pozycje nicejskie. Wagę pracy Ojc&oacute;w Kapadockich tak ocenił Richard Rubenstein:</p>
<blockquote>
<p>&bdquo;Piękno tej doktryny polegało na tym, że w końcu usunęła sabeliańskie konotacje z nicejskiego kredo. Jezus m&oacute;gł stać się wreszcie Bogiem bez bycia pewnego rodzaju udawanym człowiekiem lub ludzkim okryciem. To sprawiło, iż w końcu dla arian wierzących w sformułowanie: &bdquo;podobny co do istoty&rdquo;, stało się możliwe przejście na pozycje wierzących w określenie: &bdquo;tej samej istoty&rdquo;, bez poczucia redukowania Chrystusa do poziomu jakiejś nazwy bądź jedynie działania Boga, lub też jakiejś czasowej i mniej realnej manifestacji Stw&oacute;rcy. Innymi słowy, Ojcowie Kapadoccy stwierdzili, iż konserwatywni arianie (grupa, z kt&oacute;rą niegdyś sam Bazyli był związany) mogła zaprzestać obaw przed całkowitym rozmyciem się Jezusa w Bogu.&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote29sym">29</a></p>
</blockquote>
<p>Oczywiście nie znaczyło to, iż arianizm w owym momencie upadł, wszak pozostali jeszcze homeje i anomeje, oraz część semiarian. Całkowite zwycięstwo atanazjan dokonało się za sprawą panowania cesarza Teodozjusza Wielkiego (347&ndash;395), gorącego zwolennika Nicei. Od czas&oacute;w Konstantyna aż do Teodozjusza na cesarskim tronie panowali zar&oacute;wno zwolennicy doktryny ariańskiej jak i nicejskiej. Każdy z nich oczywiście stawał po stronie tych, kt&oacute;rych nauczanie popierał, co wiązało się czasami z mniejszym bądź większym prześladowaniem oponent&oacute;w. Jednakże cesarz Teodozjusz rozwiązał sprawę w ostateczny i radykalny spos&oacute;b. 10 stycznia 381 roku wydaje on edykt, kt&oacute;ry ustala nicejskie wyznanie wiary za prawnie obowiązujące w państwie&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote30sym">30</a><span>&nbsp;</span>Stając po stronie Nicei zakazał arianom i innym heretykom odprawiania nabożeństw, skonfiskował ich kościoły, pozbawił urzęd&oacute;w i wypędził ariańskich biskup&oacute;w, ograniczył prawo do wyznaczania spadkobierc&oacute;w, pozbawił ich prawa dziedziczenia oraz występowania w sądach jako świadk&oacute;w.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote31sym">31</a><span>&nbsp;</span>Świątynie ariańskie palono, podobnie zresztą jak synagogi oraz sanktuaria pogańskie, a ci kt&oacute;rzy to czynili, często pozostawali zupełnie bezkarni. Nieco p&oacute;źniej, &bdquo;obrona ariańskich pogląd&oacute;w (przynajmniej tych radykalnych) oraz posiadanie ariańskich pism stanie się przestępstwem karanym śmiercią&rdquo;.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote32sym">32</a></p>
<p></p>
<p>To, co Teodozjusz czynił na Wschodzie, było niemal lustrzanym odbiciem sytuacji na Zachodzie, gdzie panował Gracjan. Uznał on arian za heretyk&oacute;w, ogłosił przeciwko nim sankcje karne a biskupa Rzymu obwołał &bdquo;strażnikiem prawdziwej wiary&rdquo;<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote33sym">33</a><span>&nbsp;</span>i głową wszystkich biskup&oacute;w Zachodu.</p>
<p></p>
<p>W takiej właśnie sytuacji, z arianami wypchniętymi na zewnątrz nie tylko przez stronnictwo atanazjan ale także, a może przede wszystkim, przez samo cesarstwo wschodnie i zachodnie, Teodozjusz zwołuje w 381 r. do Konstantynopola synod &ndash; w zamierzeniach synod biskup&oacute;w wschodnich &ndash; kt&oacute;ry dopiero niemal sto lat p&oacute;źniej zostaje uznany jako sob&oacute;r powszechny i nazwany Soborem Konstantynopolitańskim I.<a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote34sym">34</a></p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote1anc">1</a><span>&nbsp;</span>Ks. Henryk Pietras,<span>&nbsp;</span><em>By nie milczeć o Bogu, Zarys teologii Ojc&oacute;w Kościoła</em>, str. 112.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote2anc">2</a><span>&nbsp;</span>Ks. Jan Gliński sdb,<span>&nbsp;</span><em>Wsp&oacute;łistotny Ojcu</em>, str. 21.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote3anc">3</a><span>&nbsp;</span>Lub Thalia.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote4anc">4</a><span>&nbsp;</span>Hilary z Poitiers,<span>&nbsp;</span><em>O Tr&oacute;jcy Świętej</em>, IV.2, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<em><span>&nbsp;</span>Dogmatyka</em>, T. 4, str. 89, 90.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote5anc">5</a><span>&nbsp;</span>Fragment z Listu do Aleksandra z Aleksandrii, napisanego przez Atanazego, [w]: F. Courth,<span>&nbsp;</span><em>B&oacute;g tr&oacute;jjedynej miłośc</em>i, str. 173.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote6anc">6</a><span>&nbsp;</span>J. Gliński,<span>&nbsp;</span><em>Wsp&oacute;łistotny Ojcu</em>, str. 25.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote7anc">7</a><span>&nbsp;</span>E. Piotrowski,<span>&nbsp;</span><em>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<em><span>&nbsp;</span>Dogmatyka</em>, T. 4, str. 92.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote8anc">8</a><span>&nbsp;</span>Soborem powszechnym został ten synod nazwany dopiero w okresie p&oacute;źniejszym.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote9anc">9</a><span>&nbsp;</span>A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote10anc">10</a><span>&nbsp;</span>Tamże, str. 25.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote11anc">11</a><span>&nbsp;</span><em>List Euzebiusza z Cezarei do swego Kościoła</em>, 3-6, [w:] A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 56, 57.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote12anc">12</a><span>&nbsp;</span>E.E. Cairns,<span>&nbsp;</span><em>Z chrześcijaństwem przez wieki</em>, str. 128.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote13anc">13</a><span>&nbsp;</span>J. Gliński,<span>&nbsp;</span><em>Wsp&oacute;łistotny Ojcu</em>, str. 33.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote14anc">14</a><span>&nbsp;</span><em>List Euzebiusza z Cezarei do swego Kościoła</em>, 7, [w:] A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Dokumenty Sobor&oacute;w Powszechnych</em>, T. 1, str. 57.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote15anc">15</a><span>&nbsp;</span>E. Piotrowski,<span>&nbsp;</span><em>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<span>&nbsp;</span><em>Dogmatyka</em>, T. 4, str. 95.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote16anc">16</a><span>&nbsp;</span><em>Fourth Century Christianity</em>, [online], http://www.fourthcentury.com/arius-map/, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote17anc">17</a><span>&nbsp;</span>E. Piotrowski,<em><span>&nbsp;</span>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<span>&nbsp;</span><em>Dogmatyka</em>, T. 4, str. 105, 106.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote18anc">18</a><span>&nbsp;</span><em>Tamże</em>, str. 100.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote19anc">19</a><span>&nbsp;</span>A. Baron, H. Pietras (red.),<span>&nbsp;</span><em>Synody i Kolekcje Praw</em>, T. 1, str. 93.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote20anc">20</a><span>&nbsp;</span><em>Fourth Century Christianity</em>, [online], http://www.fourthcentury.com/council-of-jerusalem-ad-335/, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote21anc">21</a><span>&nbsp;</span>J. Gliński,<span>&nbsp;</span><em>Wsp&oacute;łistotny Ojcu</em>, str. 100, 101.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote22anc">22</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 765.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote23anc">23</a><span>&nbsp;</span>H. Pietras,<span>&nbsp;</span><em>Sob&oacute;r Nicejsk</em>i, str. 9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote24anc">24</a><span>&nbsp;</span><em>Tamże</em>, str. 171.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote25anc">25</a><span>&nbsp;</span>Do Ojc&oacute;w Kapadockich zaliczał się także Grzegorz z Nyssy oraz Grzegorz z Nazjanzu.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote26anc">26</a><span>&nbsp;</span>H. Pietras,<span>&nbsp;</span><em>By nie milczeć o Bogu</em>, str. 156, 157.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote27anc">27</a><span>&nbsp;</span><em>Tamże</em>, str. 157.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote28anc">28</a><span>&nbsp;</span>Swoją drogą, taka zmiana znaczenia sł&oacute;w i nadawania im rozumienia odmiennego od funkcjonującego w powszechnej świadomości, stała się swego rodzaju zwyczajem p&oacute;źniejszych wyznawc&oacute;w Nicei, i możemy obserwować to do dnia dzisiejszego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote29anc">29</a><span>&nbsp;</span>R.E. Rubenstein,<span>&nbsp;</span><em>When Jesus Became God</em>, str. 207 (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote30anc">30</a><span>&nbsp;</span>A. Krawczuk,<span>&nbsp;</span><em>Kronika Rzymu i Cesarstwa Rzymskiego</em>, str. 276.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote31anc">31</a><span>&nbsp;</span>Tenże,<span>&nbsp;</span><em>Poczet cesarzy rzymskich</em>, str. 422.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote32anc">32</a><span>&nbsp;</span>R.E. Rubenstein,<span>&nbsp;</span><em>When Jesus Became God</em>, str. 223 (tłum. własne).</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote33anc">33</a><span>&nbsp;</span>J. Gliński,<span>&nbsp;</span><em>Wsp&oacute;łistotny Ojcu</em>, str. 135.</p>
</div>
<div>
<p><a href="https://thaleia.pl/thaleia/nicea-325/#sdfootnote34anc">34</a><span>&nbsp;</span>E. Piotrowski,<span>&nbsp;</span><em>Traktat o Tr&oacute;jcy Świętej</em>, [w:] E. Adamiak, A. Czaja, J. Majewski (red.),<span>&nbsp;</span><em>Dogmatyka</em>, T. 4, str. 128.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/9.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/thaleia/nicea-325" style="text-decoration: none;">https://thaleia.pl/thaleia/nicea-325</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898014&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">baf34fc653</p>
</div>
</body>
