<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Nie mający początku dni</title>

<meta name="description" content="Nie mający początku dni / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/81.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Nie mający początku dni" />
<meta property="og:description" content="Nie mający początku dni / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Nie mający początku dni&hellip;</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/">2 stycznia, 2019</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<blockquote>
<p>Hbr 7:1-3 (BW)<br />1. Ten to Melchisedek, kr&oacute;l Salemu, kapłan Boga Najwyższego, kt&oacute;ry wyszedł na spotkanie Abrahama, gdy wracał po rozgromieniu kr&oacute;l&oacute;w, pobłogosławił mu,<br />2. Abraham zaś dał mu dziesięcinę ze wszystkiego. Imię jego znaczy najpierw kr&oacute;l sprawiedliwości, następnie zaś kr&oacute;l Salemu, to jest kr&oacute;l pokoju.<br />3. Bez ojca, bez matki, bez rodowodu, nie mający ani początku dni, ani końca życia, lecz podobny do Syna Bożego, pozostaje kapłanem na zawsze.</p>
</blockquote>
<p></p>
<p>Opierając się na powyższym fragmencie (szczeg&oacute;lnie na wersecie trzecim), niekt&oacute;rzy trynitarianie pr&oacute;bują zbudować argumentację mającą dowodzić wieczności Syna Bożego. Twierdzą, że Melchizedek będąc typem (obrazem) Chrystusa, wskazuje na Jego (Chrystusa) istnienie bez początku i bez końca. Jeden z bardziej znanych komentator&oacute;w, Matthew Henry, opisuje postać Melchizedeka następującymi słowami:</p>
<blockquote>
<p>&bdquo;Nic nie zapisano o początku, ani o o końcu jego życia; zatem typicznie zapowiadał Syna Bożego, kt&oacute;ry istnieje od wieczności do wieczności&hellip;&rdquo;<a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote1sym">1</a></p>
</blockquote>
<p></p>
<p>Czy jednak rzeczywiście autor Listu do Hebrajczyk&oacute;w pisząc swe słowa miał na myśli istnienie Syna &bdquo;od wieczności do wieczności&rdquo;? Interpretacja ta posiada swoje bardzo słabe strony. Wystarczy bowiem przeczytać uważnie tekst, aby stwierdzić, że natchniony pisarz słowa: &bdquo;Bez ojca, bez matki, bez rodowodu, nie mający ani początku dni, ani końca życia&rdquo;, kieruje w pierwszym rzędzie do Melchizedeka. Przyjmując zatem tezę, że owe wyrażenia udowadniają wieczne istnienie Jezusa, bez początku i bez końca, musielibyśmy także przyjąć prawdziwość założenia, iż teksty te nauczają także o wiecznym istnieniu&hellip; Melchizedeka. Jednakże chyba każdy czytelnik Biblii zgodzi się ze stwierdzeniem, iż Melchizedek miał początku swego istnienia. Wydaje się więc, że w Liście do Hebrajczyk&oacute;w chodzi o coś innego, niż chciałby tego Matthew Henry. Oddajmy głos innemu znanemu komentatorowi, r&oacute;wnież o trynitarnych poglądach, kt&oacute;ry sprawę widzi nieco inaczej:</p>
<blockquote>
<p>&bdquo;1. Melchisedek nie posiadał rodowodu, nie miał matki ani ojca (Hebr. 7:3). Jest to jeden z wniosk&oacute;w formułowanych na podstawie milczenia Pisma świętego, kt&oacute;re nie przytacza genealogii Melchisedeka. Było to czymś niezwykłym z dw&oacute;ch powod&oacute;w. a) Jest to odwr&oacute;ceniem powszechnej praktyki Pierwszej Księgi Mojżeszowej. Gł&oacute;wną cechą tej Księgi są właśnie genealogie &ndash; długie listy przodk&oacute;w pewnych postaci. Melchisedek zaś pojawia się na scenie nagle, jak gdyby znikąd. b) A co ważniejsze, jest to odwr&oacute;cenie porządku, obowiązującego kapłaństwo Aarona, całkowicie uzależnione od prawidłowości linii rodowej. Według prawa żydowskiego nikt, i to bez względu na sytuację, nie może zostać kapłanem, jeżeli nie przedłoży zaświadczenia stwierdzającego swoje pochodzenie od Aarona. Charakter osoby i umiejętności nie miały żadnego znaczenia, istotną sprawą było pochodzenie. Gdy po powrocie z niewoli babilońskiej niekt&oacute;re rodziny kapłańskie nie były w stanie przestawić swoich rodowod&oacute;w, zostały na zawsze odsunięte od kapłaństwa (Ezdr. 2,61-63; Neh. 7,63-65). Natomiast, jeżeli ktoś przedstawił wykaz swoich przodk&oacute;w sięgający aż do Aarona, to &ndash; pomijając stojące na przeszkodzie niekt&oacute;re wyraźne ułomności fizyczne &ndash; nie można było nie dopuścić go do sprawowania kapłaństwa. Genealogia dosłownie decydowała o wszystkim.</p>
</blockquote>
<blockquote>
<p>Tak więc pierwsza r&oacute;żnica między tymi kapłaństwami polegała na tym, że kapłaństwo Aarona było całkowicie uzależnione od linii rodowej, zaś kapłaństwo Melchisedeka zależało wyłącznie od jego osobistych kwalifikacji. Kapłaństwo Melchisedeka opierało się na tym kim on był, a nie na tym co dziedziczył. Ktoś powiedział, że stosunek jednego kapłaństwa tak miał się do drugiego, jak legalność ma się do osobowości.</p>
</blockquote>
<blockquote>
<p>2. W Hebr. 7,1-3 m&oacute;wi się o dalszych cechach Melchisedeka. Imię Melchisedek dosłownie znaczy kr&oacute;l sprawiedliwości. Słowo Salem znaczy pok&oacute;j, a więc jest on r&oacute;wnież kr&oacute;lem pokoju. Jak już m&oacute;wiliśmy nie posiada on genealogii. I znowu autor Listu czerpie pewne myśli z milczenia Pisma. Nigdzie bowiem nie czytamy o tym, kiedy Melchisedek rozpoczął czy zakończył swoje kapłaństwo, nic nie m&oacute;wi się o jego urodzeniu czy śmierci. A więc nie miał on początku ani końca, stąd jego kapłaństwo trwa wiecznie.&rdquo;<a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>Barclay zdaje się trafiać punkt &ndash; argumentacja apostoła Pawła osadza się na por&oacute;wnaniu dw&oacute;ch kapłaństw. Autor uzasadnia w niej wyższość kapłaństwa Melchizedeka nad kapłaństwem Aarona i jednocześnie udowadnia czytelnikom (kt&oacute;rymi byli Żydzi) jeszcze jeden istotny fakt. W związku z tym, że ci ostatni przyzwyczajeni byli do tego, że każdy kapłan musiał pochodzić z linii Aarona, oczekiwali więc, by każdy z nich umiał udowodnić swe pochodzenie. Odwołując się ponownie do Barclay&rsquo;a, sprawa przedstawiała się następująco:</p>
<blockquote>
<p>&bdquo;Żyd nie m&oacute;gł być kapłanem, o ile nie m&oacute;gł dowieść swego pochodzenia od Aarona, jeżeli zaś miał na to dowody, nic nie było w stanie powstrzymać go przed wstąpieniem do stanu kapłańskiego. Jeżeli kapłan żenił się, a jego przyszła żona była c&oacute;rką kapłana, powinna była przedstawić swoją udokumentowaną linię rodową do czwartego pokolenia; jeżeli nie była ona c&oacute;rką kapłana, to musiała przedstawić listę swoich przodk&oacute;w do piątego pokolenia.&rdquo;<a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote3sym">3</a></p>
</blockquote>
<p></p>
<p>Z treści Listu do Hebrajczyk&oacute;w jasno wynika, że Paweł naucza w nim o tym, iż Pan Jezus był arcykapłanem. Jednak w związku z tym, że nie wywodził się On z linii kapłańskiej, u Żyd&oacute;w przyzwyczajonych do takiego wymagania, pojawiało się oczywiste pytanie &ndash; w jaki spos&oacute;b m&oacute;gł być owym arcykapłanem? Odpowiedź znajduje się właśnie w omawianych przez nas wersetach. Paweł stwierdza w nich, że opr&oacute;cz kapłaństwa Aaronowego istniało jeszcze inne &ndash; Melchizedekowe. O ile to pierwsze wymagało podania swego rodowodu, o tyle drugie &ndash; już nie. Dowodem na to jest fakt, że nie mamy żadnych zapis&oacute;w o rodowodzie Melchizedeka. Nie wiemy jaki był &bdquo;początek&rdquo; jego dni, ani ich &bdquo;koniec&rdquo;, choć nie ulega wątpliwości, że urodził się i umarł. Nie znamy też jego matki ani ojca, choć jest oczywiste, że takowych miał. Nie ma więc udokumentowanego pochodzenia kapłańskiego, lecz jest podobny w tym do Bożego Syna. On r&oacute;wnież nie wywodzi się z takiego rodu. Istota analogii nie polega więc na wieczności Melchizedeka i Chrystusa, lecz na braku odpowiedniego rodowodu. I to jest cała &bdquo;tajemnica&rdquo; tego fragmentu.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote1anc">1</a><span>M. Henry,&nbsp;</span><em><span>Matthew Henry&rsquo;s Commentary (Condensed)</span></em><span>, par. 6229 (tłum. własne).</span></p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote2anc">2</a><span>&nbsp;</span>W. Barclay,<span>&nbsp;</span><em>List do Hebrajczyk&oacute;w</em>, str. 94, 95.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni/#sdfootnote3anc">3</a><span>&nbsp;</span><em>Tamże</em>, str. 103.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/82.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni" style="text-decoration: none;">https://thaleia.pl/unitarianizm/nie-majacy-poczatku-dni</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898091&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">ee0ffc10fb</p>
</div>
</body>
