<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Kyrios</title>

<meta name="description" content="Kyrios / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/kyrios" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Kyrios" />
<meta property="og:description" content="Kyrios / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Kyrios</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/kyrios/">8 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Pierwszym tytułem, kt&oacute;ry będziemy mieli pod uwagę jest słowo &bdquo;Pan&rdquo;, czyli greckie Kyrios. Podobnie jak w kilku innych przypadkach, trynitarianie dowodzą, że skoro Ojciec jest nazwany Panem, oraz Syn także jest nazwany Panem, a Pan jest jeden,<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote1sym">1</a><span>&nbsp;</span>zatem muszą oni stanowić numerycznie jednego Pana. Z tego oczywiście wynika wniosek o tożsamości natury oraz istoty dw&oacute;ch os&oacute;b wchodzących w skład tegoż &bdquo;Pana&rdquo;. Jednakże argumentacja taka ma poważne luki, albowiem tytułami Pan (adon/kyrios) nie są określani w Piśmie wyłącznie Ojciec i Syn. Jest zatem możliwe, że tytuł &bdquo;Pan&rdquo;, podobnie jak omawiany już wcześniej termin &bdquo;B&oacute;g/b&oacute;g&rdquo;, może posiadać r&oacute;żne znaczenie i w zależności od tego znaczenia, jego desygnatami mogą być r&oacute;żne istoty i osoby. I tak właśnie przedstawia tą sprawę Biblia.</p>
<p>Terminem kyrios określeni zostali &bdquo;panowie&rdquo; panowie pewnej niewiasty przepowiadającej przyszłość:</p>
<blockquote>
<p>Dz 16:16, 19 (BW)<br />16. A gdyśmy szli na modlitwę, zdarzyło się, że spotkała nas pewna dziewczyna, kt&oacute;ra miała ducha wieszczego, a kt&oacute;ra przez swoje wr&oacute;żby przynosiła wielki zysk panom swoim.<br />&hellip;<br />19. A gdy jej panowie (hoi kyrioi) ujrzeli, że przepadła nadzieja na ich zysk, pochwycili Pawła i Sylasa, zawlekli ich na rynek przed urzędnik&oacute;w.</p>
</blockquote>
<p></p>
<p>Kyrios to r&oacute;wnież cesarz:</p>
<blockquote>
<p>Dz 25:26 (BT V)<br />26. Nie mogę jednak napisać władcy nic pewnego w jego sprawie, dlatego stawiłem go przed wami, a zwłaszcza przed tobą, kr&oacute;lu Agryppo, abym po przesłuchaniu miał co napisać.</p>
<p>Kyrios oznaczał dziedzica, kt&oacute;remu należało się dziedzictwo.</p>
<p>Ga 4:1 (BW)<br />1. A m&oacute;wię: Dop&oacute;ki dziedzic jest dziecięciem, niczym się nie r&oacute;żni od niewolnika, chociaż jest panem (kyrios) wszystkiego,</p>
</blockquote>
<p></p>
<p>Kyrios to także właściciel niewolnik&oacute;w:</p>
<blockquote>
<p>Ef 6:5,9 (BW)<br />5. Słudzy, bądźcie posłuszni panom (kyriois) na ziemi, z bojaźnią i ze drżeniem, w prostocie serca swego, jak Chrystusowi,<br />&hellip;<br />9. A wy, panowie (hoi kyrioi), postępujcie względem nich tak samo, zaniechajcie groźby, wiedząc, że zar&oacute;wno wy, jak i oni mają Pana (ho kyrios) w niebie i że On nie ma względu na osoby.</p>
</blockquote>
<p></p>
<p>Te dwa ostatnie wersety są o tyle ciekawe, że słowo kyrios w jednym ciągu myślowym zostaje najpierw do właścicieli niewolnik&oacute;w, potem zaś do Pana Jezusa.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote2sym">2</a><span>&nbsp;</span>Jest to oczywistym dowodem potwierdzającym podaną na początku myśl, że znaczenie terminu kyrios może być po prostu r&oacute;żne i sam fakt nazwania kogoś tym słowem, nie świadczy automatycznie o jego tożsamości z Bogiem JHWH.</p>
<p>R&oacute;wnież Filip był nazwany kyrios przez prozelit&oacute;w żydowskich:</p>
<blockquote>
<p>J 12:21 (BW)<br />21. Ci tedy podeszli do Filipa, kt&oacute;ry był z Betsaidy w Galilei, z prośbą, m&oacute;wiąc: Panie (kyrie), chcemy Jezusa widzieć.</p>
</blockquote>
<p></p>
<p>Terminem tym określeni zostali także Paweł i Sylas:</p>
<blockquote>
<p>Dz 16:30 (BW)<br />30. I wyprowadziwszy ich na zewnątrz, rzekł: Panowie (kyrioi), co mam czynić, abym był zbawiony?</p>
</blockquote>
<p></p>
<p>A także Abraham:</p>
<blockquote>
<p>1P 3:6 (BW)<br />6. Tak Sara posłuszna była Abrahamowi, nazywając go panem (kyrion). Jej dziećmi stałyście się wy, gdy czynicie dobrze i niczym nie dajecie się nastraszyć.</p>
</blockquote>
<p></p>
<p>Widać więc wyraźnie, iż słowo kyrios było powiązane z r&oacute;żnymi istotami. Zastosowanie go jednak do danej osoby, nie musiało wskazywać automatycznie ani na r&oacute;wnorzędność, ani na tożsamość tejże osoby z Bogiem JHWH. Jak wykazano wyżej, nie ulega najmniejszej wątpliwości, że dla chrześcijańskiego niewolnika, kyrios mogło oznaczać zar&oacute;wno jego ziemskiego pana, jak i Chrystusa. To samo słowo miało więc inne znaczenie w każdym z tych przypadk&oacute;w. Z samego jego użycia w stosunku do Ojca i Syna nie można więc wyciągnąć wniosk&oacute;w, że numerycznie stanowią oni jednego Pana.</p>
<p>Jednakże trynitarianie zwracają uwagę na jeszcze jedną rzecz związaną z tym tematem. Twierdzą mianowicie, iż kwestia nie dotyczy tylko i wyłącznie samego terminu. Wskazują, iż dużo ważniejszy jest fakt cytowania przez pisarzy Nowego Testamentu fragment&oacute;w ze Starego Testamentu, w kt&oacute;rych w tekście hebrajskim występuje imię własne Boga &ndash; JHWH (w LXX tłumaczone jako kyrios), natomiast w Nowym Testamencie odniesione jest ono do Pana Jezusa. Klasycznym tego przykładem jest poniższe por&oacute;wnanie dw&oacute;ch werset&oacute;w:</p>
<blockquote>
<p>Jl 3:5 (BW)<br />5. Wszakże każdy, kto będzie wzywał imienia Pana (JHWH), będzie wybawiony; gdyż na g&oacute;rze Syjon i w Jeruzalemie będzie wybawienie &ndash; jak rzekł Pan &ndash; a wśr&oacute;d pozostałych przy życiu będą ci, kt&oacute;rych powoła Pan.</p>
<p>Rz 10:13 (BW)<br />13. Każdy bowiem, kto wzywa imienia Pańskiego, zbawiony będzie.</p>
</blockquote>
<p></p>
<p>Dla trynitarian sprawa jest oczywista &ndash; skoro Stary Testament naucza, iż do zbawienia będzie konieczne wzywanie JHWH zaś Nowy Testament cytuje ten fragment i odnosi do wzywania imienia Jezus, zatem nie ulega wątpliwości, że Jezus to Jahwe.</p>
<p></p>
<p>No c&oacute;ż, nie jest to jednak takie oczywiste. Przede wszystkim nie jest pewne czy faktycznie werset 13 apostoł Paweł odnosi do naszego Zbawiciela. Zał&oacute;żmy jednak, iż tak czyni.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote3sym">3</a><span>&nbsp;</span>Czy w&oacute;wczas dowodzi to tożsamości Jezusa z Bogiem JHWH? Niekoniecznie. Spr&oacute;bujmy to zilustrować na przykładzie Eliasza. Kiedy Żydzi pytają Jana Chrzciciela kim jest, On im odpowiada:</p>
<blockquote>
<p>J 1:21&nbsp;(BW)<br />21. I zapytali go: Kim więc? Eliaszem jesteś? A on odrzekł: Nie jestem. Prorokiem jesteś? I odpowiedział: Nie.</p>
</blockquote>
<p></p>
<p>A jednak nieco p&oacute;źniej Pan Jezus m&oacute;wi o Janie Chrzcicielu:</p>
<blockquote>
<p>&nbsp;Mt 11:14&nbsp;(BW)<br />14. Jeżeli zaś chcecie to przyjąć, on jest Eliaszem, kt&oacute;ry miał przyjść.<span><br /></span></p>
<p>Mt 17:10-13&nbsp;(BW)<br />10. I pytali go uczniowie, m&oacute;wiąc: Czemu więc uczeni w Piśmie powiadają, że wpierw ma przyjść Eliasz?<br />11. A On, odpowiadając, rzekł: Eliasz przyjdzie i wszystko odnowi.<br />12. Lecz powiadam wam, że Eliasz już przyszedł i nie poznali go, ale zrobili z nim, co chcieli, Tak i Syn Człowieczy ucierpi od nich.<br />13. Wtedy zrozumieli uczniowie, że m&oacute;wił do nich o Janie Chrzcicielu<span>.&nbsp;</span></p>
</blockquote>
<p></p>
<p>Czy więc Jan Chrzciciel był tą samą istotą co Eliasz, skoro został wprost utożsamiony z Eliaszem? Oczywiście, nie. W jakim sensie więc był tymże Eliaszem? Oto odpowiedź:</p>
<blockquote>
<p>Łk 1:15-17&nbsp;(BW)<br />15. Będzie bowiem wielki przed Panem; i wina, i napoju mocnego pić nie będzie, a będzie napełniony Duchem Świętym już w łonie matki swojej.<br />16. Wielu też spośr&oacute;d syn&oacute;w izraelskich nawr&oacute;ci do Pana, Boga ich.<br />17. On to p&oacute;jdzie przed nim w duchu i mocy Eliaszowej, by zwr&oacute;cić serca ojc&oacute;w ku dzieciom, a nieposłusznych ku rozwadze sprawiedliwych, przygotowując Panu lud prawy.</p>
</blockquote>
<p></p>
<p>Ot&oacute;ż to, Jan Chrzciciel został w pewien spos&oacute;b utożsamiony z Eliaszem, ponieważ szedł &bdquo;w duchu i mocy Eliaszowej&rdquo;, jednak oczywiście, nie był tą samą osobą/istotą co Eliasz.</p>
<p></p>
<p>Wydaje mi się, że analogiczną sytuację mamy w przypadku por&oacute;wnania tekst&oacute;w Jl 3:5 z Rz 10:13. Przede wszystkim, nie tyle Pan Jezus jest utożsamiony z Bogiem JHWH, ile wzywanie&nbsp;imienia Jezus jest utożsamione z&nbsp;wzywaniem&nbsp;imienia JHWH. Nie jest to jednak niczym dziwnym. Syn Boży jest przecież tym, kt&oacute;ry przychodzi do nas w imieniu Boga JHWH, wykonując w tym imieniu Jego dzieła oraz reprezentując Go. Jako ten, kt&oacute;rego Ojciec wywyższył &nbsp;i dał Mu &ldquo;imię ponad wszelkie imię&rdquo;, w odr&oacute;żnieniu od Ojca nie jest On jednak Panem &bdquo;z natury&rdquo;, lecz Panem &bdquo;ustanowionym&rdquo;. To Ojciec wywyższył Go bowiem do takiego stanowiska<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote4sym">4</a>&nbsp;i z racji postanowienia tegoż Ojca, wzywanie imienia Jezusa jest tym samym, co wzywanie imienia JHWH. Z tego por&oacute;wnania nie wynika jednak, że Syn jest Bogiem JHWH, tak samo jak z faktu utożsamienia przyjmowania uczni&oacute;w z przyjmowaniem Pana Jezusa, oraz z przyjmowaniem Ojca, nie wynika,<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote5sym">5</a>&nbsp;iż uczniowie są tą samą istotą co Pan Jezus oraz Ojciec.</p>
<p></p>
<p>Na omawiany przez nas problem związany z Rz 10:13 możemy jeszcze spojrzeć z innego punktu widzenia, kt&oacute;ry sam w sobie wydaje mi się bardzo ciekawy i piękny w swej wymowie. Ot&oacute;ż według znacznej liczby biblist&oacute;w nasz Stw&oacute;rca posiada wiele imion. El, Elohim, Eloah, El Eljon, El Szaddaj &ndash; to tylko niekt&oacute;re z nich. Uczeni często stawiają wszystkie te nazwy na jednym poziomie. Wydaje się jednak, że spośr&oacute;d wszystkich nam znanych termin&oacute;w uważanych za imiona Boga, jedno jest zupełnie wyjątkowe &ndash; i tak naprawdę &ndash; większość gorących spor&oacute;w wiąże się właśnie z nim. JHWH &ndash; Imię Boga&hellip; Tajemnicze i nieznane, budzące kontrowersje i wywołujące sporo polemik. Przez wielu uważane za jedyne imię własne Boga. Nie wiemy do końca jakie jest znaczenie tego imienia. Uczeni sugerują między innymi takie możliwości: &bdquo;On sprawia bycie&rdquo;, &bdquo;On powoduje istnienie&rdquo; czy też wreszcie &bdquo;Ten, kt&oacute;ry jest&rdquo;. Warto zauważyć, że w najbardziej popularnym w czasach apostolskich przekładzie Starego Testamentu na język grecki, zwanym Septuagintą, imię to oddano przez greckie Ho on, kt&oacute;re można przetłumaczyć właśnie jako &bdquo;Będący&rdquo; lub &bdquo;Ten, kt&oacute;ry jest/istnieje&rdquo;.</p>
<p>W Starym Testamencie użyto imienia JHWH w ponad 8000 miejsc. Wygląda na to, iż w dniach spisywania starszej części naszej Biblii, wymawiano je i posługiwano się nim bardzo często. Jednak w miarę upływu czasu zwyczaj ten zanikał. Wsp&oacute;łcześni uczeni niemal zgodnie przyjmują iż powszechna wymowa Imienia wygasła pomiędzy V a III wiekiem przed naszą erą.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote6sym">6</a><span>&nbsp;</span>Imię JHWH poczęto uznawać za zbyt święte, by używać go na co dzień.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote7sym">7</a><span>&nbsp;</span>Co prawda, gdzieniegdzie nadal zapisywano w zwojach greckiej Septuaginty tetragram, jednak przy czytaniu wymawiano go jako Adonaj (&bdquo;Pan&rdquo;) lub jako Haszem (&bdquo;Imię&rdquo;). Specyfiką języka hebrajskiego było to, że pismo początkowo zawierało w zasadzie jedynie sp&oacute;łgłoski. Występujące między nimi samogłoski były po prostu pamiętane. Gdy początkowo Żyd widział przed oczyma tetragram JHWH, w&oacute;wczas w jego umyśle pojawiały się brakujące samogłoski i pomimo tego, że słowa m&oacute;gł nie wymawiać, to jednak znał jego poprawne brzmienie. Jednak z biegiem czasu przestawało być jasne, jakie dokładnie samogłoski mają być umieszczone pomiędzy sp&oacute;łgłoskami, i co za tym idzie &ndash; w jaki spos&oacute;b należy wymawiać to imię. Istnieją świadectwa, że w czasach nowotestamentowych imię JHWH było wymawiane jedynie przez arcykapłana w świątyni w czasie Dnia Przebłagania. Jednak zgromadzony wok&oacute;ł lud nie słyszał jego dokładnego brzmienia &ndash; znał je jedynie arcykapłan.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote8sym">8</a></p>
<p>W dzisiejszych czasach podjęto pr&oacute;by zrekonstruowania brzmienia Imienia. Og&oacute;lnie przyjętą formą jest Jahwe. W gł&oacute;wnej mierze jest to zasługa żyjącego w V wieku Teodoreta, kt&oacute;ry twierdził, że Samarytanie wymawiają Imię jako Jabe. Jednakże forma ta, opr&oacute;cz swych gorących zwolennik&oacute;w, ma całkiem sporo jeszcze bardziej zagorzałych przeciwnik&oacute;w. Niekt&oacute;rzy naukowcy zwracają uwagę na to, że Imię było raczej trzysylabowe a nie dwusylabowe i jego brzmienie zbliżone jest raczej do znanej nam formy Jehowa. Z obydwu stron padają ciekawe argumenty, pozostaje jednak faktem, że pewności co do dokładnego brzmienia nie ma nikt, co dla wielu os&oacute;b jest to zdumiewające. O ile bowiem można zrozumieć pewne przesądy narodu żydowskiego dotyczące wymowy Imienia, o tyle wygląda na to, że Pan B&oacute;g dla jakichś cel&oacute;w dozwolił na to, aby brzmienie Jego imienia nie było znane aż do czas&oacute;w wsp&oacute;łczesnych. Godne zauważenia jest także to, że nie ma żadnych udokumentowanych przypadk&oacute;w użycia imienia JHWH przez natchnionych pisarzy Nowego Testamentu. Z jednej więc strony w Starym Testamencie omawiany przez nas tekst z Jl 3:5 zawiera tetragram, z drugiej zaś Rz 10:13 go nie zawiera, a sprawę komplikuje jeszcze bardziej poniższy tekst:</p>
<blockquote>
<p>Dz 4:10-12 (BW)<br />10. To niech wam wszystkim i całemu ludowi izraelskiemu wiadome będzie, że stało się to w imieniu Jezusa Chrystusa Nazareńskiego, kt&oacute;rego wy ukrzyżowaliście, kt&oacute;rego B&oacute;g wzbudził z martwych; dzięki niemu ten oto stoi zdr&oacute;w przed wami.<br />11. On to jest owym kamieniem odrzuconym przez was, budujących, On stał się kamieniem węgielnym.<br />12. I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.</p>
</blockquote>
<p></p>
<p>Ktoś m&oacute;głby więc zapytać: czy w takim razie imię JHWH stało się nieważne czy apel o &bdquo;wzywanie go&rdquo; stał się nieaktualny, skoro &bdquo;nie ma żadnego innego imienia&rdquo; pod niebem, przez kt&oacute;re moglibyśmy zostać zbawieni? Czy możemy powiedzieć, że imię JHWH zostało zastąpione przez imię Jezus? Wcześniej wyjaśniałem, dlaczego tak być nie musiało, teraz natomiast nastał czas, by wyjawić tą drugą możliwość interpretacyjną, o kt&oacute;rej wspominałem. Ot&oacute;ż według niekt&oacute;rych biblist&oacute;w, wśr&oacute;d naszych braci z pierwszego okresu istnienia Kościoła występował pogląd, że Pan Jezus jest Imieniem Boga.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote9sym">9</a><span>&nbsp;</span>Czesław Bartnik ujmuje to w spos&oacute;b następujący:</p>
<blockquote>
<p>&bdquo;Jezus jako &lsquo;imię&rsquo; Boga. Według chrystologii &lsquo;imienia&rsquo; Jezus Chrystus jest przedstawiony w swej Osobie i historii jako &lsquo;Imię&rsquo; Boga [&hellip;] Imię Jezus oznacza zatem odsłonięcie się Istoty Boga w świecie [&hellip;] Zbawić się w chrześcijaństwie judaistycznym oznaczało po prostu przyjąć &lsquo;Imię Boże&rsquo;, co oznaczało: przyjąć Chrystusa&rdquo;.<a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote10sym">10</a></p>
</blockquote>
<p></p>
<p>Jeśli przyjąć tą interpretację, to na tekst z Rz 10:13 można spojrzeć w trochę inny spos&oacute;b. Skoro Pan Jezus jest &bdquo;imieniem JHWH&rdquo;, to wzywając Jezusa &ndash; wzywamy imienia JHWH, czcząc Jezusa, czcimy imię JHWH. Fragment m&oacute;wiący, iż &bdquo;kto wzywa imienia Pana będzie zbawiony&rdquo; m&oacute;wiłby zatem o wzywaniu &bdquo;imienia JHWH&rdquo;, czyli Jezusa, kt&oacute;ry stał się tym imieniem w znaczeniu najpełniejszego objawienia się Boga. W hebrajskiej myśli bowiem, z imieniem ściśle wiązał się charakter danej osoby &ndash; w swym imieniu była ona objawiona. Biorąc także pod uwagę to, że imię &bdquo;Jezus&rdquo; oznacza &bdquo;JHWH zbawia&rdquo;, to tak naprawdę wzywanie imienia JHWH nigdy nie zaniknęło &ndash; ma miejsce zawsze gdy wzywa się imię Jezusa, w kt&oacute;rym imię JHWH jest &bdquo;ukryte&rdquo;.</p>
<p></p>
<p>Bez względu na to, czy przyjmie się pierwszą czy też drugą interpretację za prawdziwą, wskazują one na to, że unitarianie zdecydowanie posiadają możliwości wyjaśnienia takich tekst&oacute;w jak Rz 10:13 w spos&oacute;b, kt&oacute;ry nie narusza monoteizmu biblijnego i odrzuca utożsamianie Jezusa z Bogiem JHWH.</p>
<p>Podsumowując cały temat dotyczący terminu &bdquo;Pan&rdquo; (kyrios), warto zacytować jeszcze na koniec poniższy, bardzo ważny dla naszego tematu, werset:</p>
<blockquote>
<p>Dz 2:36 (BW)<br />36. Niechże tedy wie z pewnością cały dom Izraela, że i Panem i Chrystusem uczynił go B&oacute;g, tego Jezusa, kt&oacute;rego wy ukrzyżowaliście.</p>
</blockquote>
<p></p>
<p>Tekst jest jednoznaczny: to B&oacute;g ustanowił Syna zar&oacute;wno Panem jak i Chrystusem. Natomiast Boga nikt Panem ustanawiać nie musi. Tak więc jest prawdą, że Chrystus podobnie jak Ojciec jest w Piśmie określony terminem&nbsp;kyrios, jednak, jak widać z powyższego wersetu, nie w znaczeniu absolutnym. W takim znaczeniu jest nim tylko B&oacute;g Ojciec. Ojca nikt nigdy Panem nie musiał ustanawiać &ndash; był, jest i będzie nim &bdquo;z natury&rdquo;. Nasz Zbawiciel sw&oacute;j tytuł i związane z nim prerogatywy otrzymuje natomiast od kogoś innego</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote1anc">1</a><span>&nbsp;</span>Mk 12:29.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote2anc">2</a><span>&nbsp;</span>Z analogiczną sytuacją mamy do czynienia w Kol 3:22; 4:1.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote3anc">3</a><span>&nbsp;</span>Kontekst wydaje się być tego sprzymierzeńcem.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote4anc">4</a><span>&nbsp;</span>Flp 2:9-11.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote5anc">5</a><span>&nbsp;</span>Mt 10:40.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote6anc">6</a><span>&nbsp;</span>E. Dąbrowski,&nbsp;<em>Nowy Testament na tle epoki</em>, str 102.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote7anc">7</a><span>&nbsp;</span>Fakt ten jest pośrednim dowodem na to, że JHWH było traktowane przez Żyd&oacute;w jako wyjątkowe spośr&oacute;d innych imion. Tylko tego imienia nie wolno było bowiem wymawiać. Gdyby wszystkie terminy na określenie Stw&oacute;rcy były faktycznie imionami własnymi, w&oacute;wczas albo wszystkie byłyby wymawiano albo też zaniechano by wymawiania wszystkich.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote8anc">8</a><span>&nbsp;</span>Dyskusja na ten temat w: Abraham Cohen,&nbsp;<em>Talmud</em>, str. 52, 53.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote9anc">9</a><span>&nbsp;</span>Argumenty przemawiające za tą tezą między innymi w: Jean Danielou,&nbsp;<em>Teologia judeochrześcijańska</em>, str. 205-220.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/kyrios/#sdfootnote10anc">10</a><span>&nbsp;</span>C.S. Bartnik,<em><span>&nbsp;</span>Dogmatyka Katolicka</em>, T. 1, str. 748, 749.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/83.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/kyrios" style="text-decoration: none;">https://thaleia.pl/unitarianizm/kyrios</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898092&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">0c2ab3df76</p>
</div>
</body>
