<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Zbawiciel</title>

<meta name="description" content="Zbawiciel / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/zbawiciel" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Zbawiciel" />
<meta property="og:description" content="Zbawiciel / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Zbawiciel</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/zbawiciel/">9 grudnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Drugim terminem, kt&oacute;ry służy trynitarianom jako dow&oacute;d utożsamiania Pana Jezusa z Bogiem JHWH jest słowo oddane w naszych polskich Bibliach jako &bdquo;Zbawiciel&rdquo;. Zwraca się uwagę między innymi na następujące fragmenty:</p>
<blockquote>
<p>Oz 13:4 (BW)<br />Bo Ja, Pan (JHWH), jestem twoim Bogiem od wyjścia z ziemi egipskiej, a Boga opr&oacute;cz mnie nie powinieneś znać i poza mną nie ma zbawiciela</p>
<p>Łk 2:11 (BW)<br />11. Gdyż dziś narodził się wam Zbawiciel, kt&oacute;rym jest Chrystus Pan, w mieście Dawidowy.</p>
<p>Dz 4:12 (BW)<br />12. I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni.</p>
</blockquote>
<p></p>
<p>Sprawa wydaje się być więc oczywista &ndash; jest jeden jedyny Zbawca/Zbawiciel i jest nim B&oacute;g JHWH. Tak naucza prorok Ozeasz. Łukasz z kolei twierdzi, iż Zbawicielem jest Pan Jezus, a Piotr dodaje, iż opr&oacute;cz Pana Jezusa nie ma w nikim innym zbawienia. Trudno więc wyciągnąć z tych informacji inny wniosek niż ten, że Pan Jezus jest tym jedynym Zbawicielem, poza kt&oacute;rym nie ma żadnego innego, i co za tym idzie, Bogiem JHWH. A jednak sprawa nie przedstawia się tak jednoznacznie jak mogłoby się wydawać. Ot&oacute;ż słowo, kt&oacute;re zostało użyte na określenie &bdquo;Zbawcy/Zbawiciela&rdquo; to hebrajskie מוֹשִׁיעַ (<span>moszia)&nbsp;</span>oraz greckie<span>&nbsp;</span><span>&sigma;&omega;&tau;ή&rho;</span><span>&nbsp;</span>(soter). Okazuje się, iż pomimo jasnego nauczania o jednym jedynym Zbawicielu, poza kt&oacute;rym nie ma żadnego innego, Stary Testament stosuje to słowo w pozytywnym znaczeniu do innych istot niż B&oacute;g JHWH, wskazując na dokonywane przez nich czynności wybawiania/zbawiania, bądź też wprost nazywając ich tym terminem. Poniżej przedstawiam kilka przykład&oacute;w dowodzących powyższego twierdzenia:</p>
<p>Zbawiać/wybawiać miał Jozue:</p>
<blockquote>
<p>Joz 10:9 (BG)<br />9. Tedy posłali obywatele Gabaon do Jozuego, i do obozu w Galgal, m&oacute;wiąc: Nie zawściągaj ręki swej od sług twoich; przyciągnij do nich rychło, a wybaw nas i pom&oacute;ż nam; boć się zebrali przeciwko nam wszyscy kr&oacute;lowie Amorejscy, kt&oacute;rzy mieszkają po g&oacute;rach.</p>
</blockquote>
<p></p>
<p>Sędziowie:</p>
<blockquote>
<p>Sdz 2:16 (BT V)<br />16. W&oacute;wczas Pan wzbudził sędzi&oacute;w, by wybawili ich z ręki tych, kt&oacute;rzy ich uciskali.</p>
</blockquote>
<p></p>
<p>Szamgar:</p>
<blockquote>
<p>Sdz 3:31 (BT V)<br />31. Po nim był Szamgar, syn Anata. Pobił on ościeniem na woły Filistyn&oacute;w w liczbie sześciuset ludzi &ndash; i on także wybawił Izraela.</p>
</blockquote>
<p></p>
<p>Gedeon:</p>
<blockquote>
<p>Sdz 6:14 (BT V)<br />Pan zaś zwr&oacute;cił się ku niemu i rzekł do niego: Idź z tą siłą, jaką posiadasz, i wybaw Izraela z ręki Madianit&oacute;w. Czyż nie Ja ciebie posyłam?</p>
<p>Sdz 6:36, 37 (BT V)<br />36. Rzekł więc Gedeon do Boga: Jeżeli naprawdę chcesz przeze mnie wybawić Izraela, jak to powiedziałeś,<br />37. pozw&oacute;l, że położę runo wełny na klepisku; jeżeli rosa spadnie tylko na runo, a cała ziemia dokoła będzie sucha, będę wiedział, że wybawisz Izraela przeze mnie, jak powiedziałeś.</p>
<p>Sdz 8:22 (BT V)<br />22. W tym czasie mężowie izraelscy rzekli do Gedeona: Panuj nad nami, ty, tw&oacute;j syn i tw&oacute;j wnuk, ponieważ wybawiłeś nas z rąk Madianit&oacute;w.</p>
</blockquote>
<p></p>
<p>Warto wczytać się w te ostatnie fragmenty dotyczące Gedeona, ponieważ niosą one przydatną informację. Pokazują bowiem, że Gedeon jest posłany, by to on wybawił Izraela z ręki Madianit&oacute;w (6:14). Werset 6:37 wskazuje, iż tym wybawcą jest B&oacute;g, natomiast 8:22 utożsamia go z Gedeonem. Nie znaczy to oczywiście, iż Gedeon był Bogiem. Werset 6:36 wyjaśnia i uszczeg&oacute;ławia całą sprawę, stwierdzając, że B&oacute;g wybawia Izraela za pośrednictwem Gedeona. Możemy w tym fragmencie dostrzec znakomitą analogię pomiędzy tytułem Zbawiciela i czynnością zbawiania, dokonywaną przez Ojca i przez Pana Jezusa. Ojciec jest źr&oacute;dłem i autorem zbawienia, tym kt&oacute;ry je zaplanował i wymyślił. Zbawia jednak ludzi poprzez Pana Jezusa. Analogia z przypadkiem Boga i Gedeona jest wyraźna i oczywista.</p>
<p>Izraela wybawiał r&oacute;wnież Tola:</p>
<blockquote>
<p>Sdz 10:1 (BT V)<br />1. Po Abimeleku dla wybawienia Izraela powstał Tola, syn Puy, syna Dodo, mąż z pokolenia Issachara. Mieszkał on w Szamir, na g&oacute;rze Efraima.</p>
</blockquote>
<p></p>
<p>A także Saul:</p>
<p>1 Sam 9:16 (BT V)<br />16. W dniu jutrzejszym o tym czasie poślę do ciebie człowieka z ziemi Beniamina. Jego namaścisz na wodza ludu mego izraelskiego. On wybawi m&oacute;j lud z ręki Filistyn&oacute;w, wejrzałem bowiem na m&oacute;j lud, gdyż do mnie dotarło jego wołanie.</p>
<p>Wybawicielem był Otniel:</p>
<blockquote>
<p>Sdz 3:9 (BT V)<br />9. Wołali więc Izraelici do Pana i Pan sprawił, że powstał wśr&oacute;d Izraelit&oacute;w wybawiciel, kt&oacute;ry ich wyswobodził &ndash; Otniel, syn Kenaza, młodszego brata Kaleba.</p>
</blockquote>
<p><span></span></p>
<p><span>I Ehud:</span></p>
<blockquote>
<p>Sdz 3:15 (BT V)<br />15. Wtedy Izraelici wołali do Pana i Pan wzbudził im wybawiciela, Ehuda, syna Gery, Beniaminity, kt&oacute;ry władał lewą ręką. Izraelici wysłali go z daniną do Eglona, kr&oacute;la Moabu.</p>
</blockquote>
<p></p>
<p>Joachaz:</p>
<blockquote>
<p>2Krl 13:5 (BT V)<br />5. Zatem Pan dał Izraelowi wybawiciela, kt&oacute;ry ich wyzwolił spod mocy Aramu, tak iż Izraelici mieszkali w swoich namiotach, jak przedtem.</p>
</blockquote>
<p></p>
<p>O wybawicielach wspomina Nehemiasz:</p>
<blockquote>
<p>Ne 9:27 (BT V)<br />27. Wtedy wydałeś ich w ręce ich wrog&oacute;w, żeby ich dręczyli. W czasie swego udręczenia wołali do Ciebie, a Ty z niebios wysłuchałeś i według wielkiego miłosierdzia Twego dałeś im wybawicieli, żeby ich wybawili z ręki wrog&oacute;w.</p>
</blockquote>
<p></p>
<p>A także prorokuje Abdiasz:</p>
<blockquote>
<p>Ab 1:21 (BG)<br />21. I wstąpią wybawiciele na g&oacute;rę Syon, aby sądzili g&oacute;rę Ezawa; a tak będzie kr&oacute;lestwo samego Pana.</p>
</blockquote>
<p></p>
<p>Z powyższych cytat&oacute;w wynika więc bezspornie, iż opr&oacute;cz Ojca i Syna, zbawicielami są nazywane w Piśmie także inne osoby, i to w sensie zdecydowanie pozytywnym. Biblie polskie zazwyczaj oddają w takich sytuacjach to hebrajskie słowo jako &ldquo;wybawiciel&rdquo; a nie &ldquo;zbawiciel&rdquo;, oraz &ldquo;wybawienie&rdquo; a nie &ldquo;zbawienie&rdquo; (w formie czasownikowej). Jednak we wszystkich wymienionych przypadkach mamy do czynienia z tym samym terminem, kt&oacute;ry występuje w przytoczonym na wstępie tekstem z Oz 13:4, czy też paralelnym fragmentem z Iz 43:11. Skoro więc pomimo wyraźnego stwierdzenia, iż poza Jahwe nie ma Zbawiciela, inne istoty są w ten spos&oacute;b określane, to mamy do czynienia z oczywistym faktem stosowania w Biblii tego słowa w r&oacute;żnych znaczeniach. B&oacute;g był inicjatorem i autorem zbawienia oraz dawał ku temu moc i siłę poszczeg&oacute;lnym ludziom, kt&oacute;rych używał. Dokładnie z taką właśnie sytuacją mamy do czynienia w przypadku nazywania Zbawicielem Ojca oraz Syna. Ten pierwszy jest źr&oacute;dłem zbawienia, jego tw&oacute;rcą i architektem, Syn zaś &ndash; wykonawcą i pośrednikiem. Tą relację Nowy Testament przedstawia bardzo klarownie &ndash; Ojciec &bdquo;posyła&rdquo; Syna jako Zbawiciela, oraz jako takiego Go &bdquo;wywyższa&rdquo;:</p>
<blockquote>
<p>1J 4:14 (BW)<br />14. A my widzieliśmy i świadczymy, iż Ojciec posłał Syna jako Zbawiciela świata.</p>
<p>Dz 5:31 (BW)<br />31. Tego wywyższył B&oacute;g prawicą swoją jako Wodza i Zbawiciela, aby dać Izraelowi możność upamiętania się i odpuszczenia grzech&oacute;w.</p>
</blockquote>
<p></p>
<p>Wszechmocny B&oacute;g nie potrzebuje być &ldquo;wywyższonym&rdquo;, aby zostać Wodzem i Zbawicielem. On jest nim po prostu z definicji, w przeciwieństwie do swego Syna.</p>
<p></p>
<p>Całą kwestię dotyczącą względności tytułu &bdquo;zbawiciel&rdquo; i r&oacute;żnych znaczeń tego słowa, m&oacute;głbym podsumować usłyszaną przy pewnej okazji anegdotą. Wyobraźmy sobie, że płyniemy statkiem, z kt&oacute;rego w pewnym momencie wypada za burtę marynarz. Zauważa to jednak kapitan statku i rozkazuje pierwszemu oficerowi rzucić nieszczęśnikowi koło ratunkowe. Marynarz chwyta koło, podpływa do burty. Tam czeka na niego sznurowa drabinka i ręka pierwszego oficera. Kto uratował marynarza? Kapitan? Pierwszy oficer? Drabinka? Czy koło ratunkowe?</p>
<p></p>
<p>Analogiczna do opisanej powyżej sytuacji, ma miejsce praktycznie rzecz biorąc z niemal wszystkimi tytułami, kt&oacute;re Biblia przyznaje Panu Jezusowi. Jest On &bdquo;kr&oacute;lem&rdquo; wraz z Ojcem<a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote1sym">1</a>, jednak r&oacute;wnież poświęceni Bogu wierzący chrześcijanie są nazwani kr&oacute;lami.<a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote2sym">2</a><span>&nbsp;</span>Jest &bdquo;sędzią&rdquo;<a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote3sym">3</a><span>&nbsp;</span>podobnie jak Ojciec,<a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote4sym">4</a><span>&nbsp;</span>jednak także Kości&oacute;ł nazwany jest &bdquo;sędziami&rdquo;<a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote5sym">5</a>. Nie dowodzi to jednak oczywiście tego, że członkowie Kościoła są jedną i tą samą istotą wraz z Ojcem i Synem. Swoje kr&oacute;lowanie oraz prawo sądzenia zawdzięczają bowiem Bogu, a tytuły te, przez Niego są im także nadane. Podobnie jest z Bożym Synem &ndash; tak jak w przypadku terminu &bdquo;Zbawiciel&rdquo; oraz &bdquo;Pan&rdquo;, Biblia jasno i wyraźnie informuje nas o tym, iż sam Pan Jezus nie jest &bdquo;kr&oacute;lem&rdquo; czy też &bdquo;sędzią&rdquo; z racji bycia wszechmocnym Bogiem, lecz z powodu &bdquo;ustanowienia&rdquo; przez Ojca:</p>
<blockquote>
<p>Ps 2:6-9 (BW)<br />6. Ja ustanowiłem kr&oacute;la mego na Syjonie, Świętej g&oacute;rze mojej.<br />7. Ogłoszę zarządzenie Pana (Jahwe): Rzekł do mnie: Synem moim jesteś, Dziś cię zrodziłem.<br />8. Proś mnie, a dam ci narody w dziedzictwo I krańce świata w posiadanie.<br />9. Rozgromisz je berłem żelaznym, Roztłuczesz jak naczynie gliniane.</p>
<p>Dz 10:42 (BT)<br />42. On nam rozkazał ogłosić ludowi i dać świadectwo, że B&oacute;g ustanowił Go sędzią żywych i umarłych.</p>
</blockquote>
<p>Z całej analizy dotyczącej podobieństwa tytuł&oacute;w przysługujących Bogu oraz Synowi możemy wnioskować, iż w niemal wszystkich tego typu przypadkach B&oacute;g jest tym, na mocy decyzji kt&oacute;rego Syn uzyskuje jakąś godność bądź stanowisko. Nigdy zaś nie mamy do czynienia z sytuacją odwrotną. B&oacute;g jest kr&oacute;lem, sędzią, panem z racji posiadanej przez siebie i w sobie boskości, nie zawdzięczając tego nikomu. Syn zaś &ndash; jest takim z racji decyzji Ojca, kt&oacute;ra ma miejsce w określonym momencie czasowym i posiada swoją przyczynę w &bdquo;zewnętrznej&rdquo; w stosunku do Syna istocie. Trudno więc w takiej sytuacji dostrzec jakąkolwiek wskaz&oacute;wkę przemawiającą za numeryczną tożsamością Boga oraz Pana Jezusa.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote1anc">1</a><span>&nbsp;</span>Obj 11:15, 17.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote2anc">2</a><span>&nbsp;</span>Obj 1:6; 5:10 (BG), Obj 20:4, 6; 22:5. Warto także zwr&oacute;cić uwagę na fakt, że nawet Nabuchodonozor nazwany jest w Piśmie &bdquo;kr&oacute;lem kr&oacute;l&oacute;w&rdquo; (por. Ez 26:7 LXX z Obj 19:16).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote3anc">3</a><span>&nbsp;</span>2Tm 4:8 (BT V).</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote4anc">4</a><span>&nbsp;</span>Hbr 12:23; Jk 4:12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/zbawiciel/#sdfootnote5anc">5</a><span>&nbsp;</span>1Kor 6:2, 3; Mt 19:28; Obj 20:4.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/84.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/zbawiciel" style="text-decoration: none;">https://thaleia.pl/unitarianizm/zbawiciel</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898093&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9b453cb1ff</p>
</div>
</body>
