<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Duch Święty – żydowska perspektywa</title>

<meta name="description" content="Duch Święty – żydowska perspektywa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Duch Święty – żydowska perspektywa" />
<meta property="og:description" content="Duch Święty – żydowska perspektywa / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Duch Święty &ndash; żydowska perspektywa</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/">2 stycznia, 2019</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Podczas dyskusji dotyczących osobowości Ducha Świętego bardzo częstym argumentem prezentowanym przez trynitarian są wersety, w kt&oacute;rych Duch Święty przemawia bezpośrednio do ludzi. Dla zwolennik&oacute;w nauki o wieloosobowości Boga są to teksty bardzo silnie potwierdzające poprawność ich rozumowania, kt&oacute;re Ducha Świętego traktuje jako trzecią osobę tr&oacute;jjedynego B&oacute;stwa. Czy jednak rzeczywiście stanowią one tak silny argument?</p>
<p></p>
<p>Podczas gdy raczej wszyscy zgadzają się co do tego, że Żydzi bazujący na tekstach starotestamentowych nie wierzyli w osobowość Ducha i jego odrębność osobową od Boga, to jednak trynitarianie twierdzą, iż Nowy Testament poprzez nauczanie apostoł&oacute;w dostarczył nowych argument&oacute;w, kt&oacute;re zweryfikowały błędny i niepełny pogląd żydowski dotyczący natury Ducha Świętego. Tą &ldquo;nową jakością&rdquo; mają być między innymi teksty, w kt&oacute;rych Duchowi Świętemu przypisywane są cechy osobowościowe. Przyjrzyjmy się co ma na ten temat do powiedzenia jeden z apologet&oacute;w trynitarnych.</p>
<blockquote>
<p>&ldquo;Zauważmy, że w każdym przypadku, kt&oacute;ry moglibyśmy podejrzewać o personifikację, autorem danej wypowiedzi jest zawsze ktoś inny &ndash; sam autor danej księgi, lub inna osoba, kt&oacute;rą on opisuje. Jednak nigdzie nie spotkamy, aby jakiś człowiek sobie z taką &ldquo;personifikacją&rdquo; m&oacute;gł rozmawiać! Nigdzie nie spotkamy, aby jakaś &ldquo;personifikacja&rdquo; m&oacute;wiła od siebie samej i wydawała werbalne rozkazy konkretnym ludziom. Jeśli więc okaże się, że w Biblii są takie miejsca, gdzie Duch Świety w swoim własnym autorytecie przemawia do Kościoła i wydaje mu werbalne polecenia w spos&oacute;b bezpośredni, to nie może to być żadna personifikacja. Bo KTO BYŁBY AUTOREM TEJ PERSONIFIKACJI? Nie jest to przecież jakiś zapisany fragment przypowieści, gdzie autorem jest ktoś inny (np. Salomon), o kim możemy spekulować jakim stylem literackim chciał w swoim tekście się poslużyć. Tymczasem Duch Świety m&oacute;wi o sobie samym i przemawia bezpośrednio do r&oacute;żnych ludzi, wydając zborowi rozkazy:</p>
<p>Dz.13:2<br />&ldquo;rzekł Duch Święty: Odłączcie mi [grec. &ldquo;mou&rdquo;] Barnabę i Saula do tego dzieła do kt&oacute;rego [JA] ich powołałem.&rdquo;</p>
<p>W następnym fragmencie, Duch Św. BEZPOŚREDNIO przemawia do ap. Piotra wydając mu polecenia:</p>
<p>Dz.10:19-20<br />&ldquo;RZEKŁ MU DUCH: Oto szukają cię trzej mężowie; wstań przeto, zejdz i udaj się z nimi bez wahania, BO JA ICH POSŁAŁEM&rdquo;.</p>
<p>Żadna &ldquo;personifikacja&rdquo; nie przem&oacute;wi bezpośrednio do ciebie, lecz co najwyżej na kartach poematu czy przysłowia. Jeśli Duch Św. to czyni, to znaczy, że jest osobą.&ldquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Tyle autor. Trzeba przyznać, że argumentacja wydaje się bardzo rozsądna i na pierwszy rzut oka przekonywująca. Jest także wielokrotnie powtarzana we wszelkiego rodzaju dyskusjach prowadzonych między dwoma stronami konfliktu. Jak zatem mamy spoglądać na przytoczone przez Jarosława Zabiełłę teksty? Czy osoby nie wierzące w odrębną osobowość Ducha mogą je jakoś rozsądnie wytłumaczyć?</p>
<p></p>
<p>Aby odpowiedzieć sobie na to pytanie musimy sięgnąć w nieco odleglejsze czasy i w inną od naszej kulturę. Mam oczywiście na myśli kulturę hebrajską, z kt&oacute;rej wyrosły korzenie naszej wiary i w kt&oacute;rej powinna być w dużej mierze osadzona egzegeza Pisma. O wpływie tej kultury bardzo interesująco wypowiada się znany uczony &ndash; John N.D. Kelly:</p>
<blockquote>
<p>&ldquo;Kolebką chrześcijaństwa był judaizm, źr&oacute;dło, z kt&oacute;rego czerpie ono obficie. Pozostawił głęboki ślad &ndash; jak to jest powszechnie uznawane &ndash; w liturgii i kapłaństwie Kościoła, a nawet jeszcze głębiej: w jego nauczaniu. W ocenie wpływu musimy brać pod uwagę obydwie wersje judaizmu: palestyńską i rozpowszechnioną w Aleksandrii wersję zhellenizowaną. Pierwsza może być potraktowana całkiem kr&oacute;tko, bo szczyt jej wpływu występuje w okresie nie objętym ramami tej książki, w wieku apostolskim, kiedy wersja ta kształtowała myśl wszystkich pisarzy Nowego Testamentu. Jednakże mimo wczesnego zerwania ze sobą chrześcijan i Żyd&oacute;w byłoby poważnym błędem pomijać wpływ tego judaizmu na chrześcijaństwo jako nieistotną w omawianym przez nas okresie siłę.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote2sym">2</a></p>
</blockquote>
<p></p>
<p>Tą samą myśl znajdujemy także w dokumencie Papieskiej Komisji Biblijnej &ldquo;Lud żydowski i jego Święte Pisma w Biblii chrześcijańskiej&rdquo; z 2001 roku:</p>
<blockquote>
<p>Zar&oacute;wno w przytaczanych przez ewangelist&oacute;w wypowiedziach Jezusa, jak i w Listach, wykorzystywane są często tradycyjne metody argumentacji biblijnej &ndash; skodyfikowane p&oacute;źniej przez rabin&oacute;w &ndash; celem ustalenia zasad postępowania. (&hellip;) Nowy Testament pochodzi z łona judaizmu i jest naznaczony mentalnością żydowskich komentator&oacute;w Biblii. (&hellip;) Chrześcijanie mogą się dużo nauczyć z egzegezy żydowskiej praktykowanej od przeszło dw&oacute;ch tysięcy lat&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote3sym">3</a></p>
</blockquote>
<p></p>
<p>Nie możemy zatem zapominać, iż pierwsi uczniowie Jezusa, jak r&oacute;wnież On sam, byli Żydami. Apostołowie wychowywali się w kulturze żydowskiej i w środowisku żydowskim. Przemawiali językiem swego czasu i ludu oraz rozumowali w kategoriach charakterystycznych dla &oacute;wczesnego społeczeństwa. Dlatego właśnie, by dobrze zrozumieć ich spos&oacute;b wyrażania się, niezbędne jest dotarcie do świata wczesnego judaizmu, sięgającego czas&oacute;w I wieku n.e., pamiętając o tym, iż myśl Nowego Testamentu jest bardzo mocno osadzona w kulturze i słownictwie żyjących w&oacute;wczas Żyd&oacute;w.</p>
<h3 class="western" align="left"><span><strong>Literatura rabiniczna</strong></span></h3>
<p></p>
<p>W zdobyciu informacji pomocnych nam w zrozumieniu kontekstu wypowiedzi zanotowanych w pismach Nowego Testamentu pomoże nam literatura rabiniczna. Aby zrozumieć jej pochodzenie i funkcjonowanie musimy cofnąć się jednak do nieco odleglejszych czas&oacute;w niż te, kt&oacute;re znamy z opis&oacute;w apostoł&oacute;w i ich uczni&oacute;w &ndash; do czas&oacute;w zburzenia przez Nabuchodonozora pierwszej świątyni. W&oacute;wczas nastąpiło wydarzenie, kt&oacute;re mieć będzie brzemienne skutki dla p&oacute;źniejszej historii narodu Izraela. Jak powszechnie wiadomo, od czas&oacute;w Salomona aż do czas&oacute;w zburzenia pierwszej świątyni, gł&oacute;wną osią życia religijnego było właśnie owo sanktuarium. Gdy legło ono w gruzach a nar&oacute;d został uprowadzony do Babilonu, miejsce świątyni jako centrum kultu zajęła inna instytucja. Oto co na ten temat pisze autor, kt&oacute;ry wielokrotnie jeszcze będzie cytowany w niniejszej pracy:</p>
<blockquote>
<p>&ldquo;Uczeni zgodnie twierdzą, że instytucja Synagogi datuje się z czas&oacute;w wygnania babilońskiego. Hebrajskie wyrażenie bet ha-kenesset (dom zgromadzenia) precyzyjnie oddaje jej pierwotne przeznaczenie. Był to punkt zbiorczy bezdomnego narodu; schodzono się doń, by czytać i objaśniać Pisma. Z upływem lat do lektur i komentarzy dodano modlitwy i tym sposobem synagogi stały się miejscem kultu. Wsp&oacute;lne zebrania spowodowały wzrost zainteresowania studiowaniem hebrajskich ksiąg, zaś rozpowszechniające się wśr&oacute;d ludu pragnienie wiedzy wywołało oczywiście popyt na wykształconych ludzi, kt&oacute;rzy mogliby nauczać. Znamy ich pod nazwą soferim (pisarze), co zresztą nie oznacza właściwie pisarzy, lecz raczej &lsquo;ludzi pisma&rsquo;. Niekt&oacute;rzy z nich figurują niewątpliwie na liście męż&oacute;w zwanych przez Ezdrasza &lsquo;nauczycielami&rsquo;&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote4sym">4</a></p>
</blockquote>
<p>Informacja ta jest bardzo ważna, bowiem od tego właśnie czasu Żydzi kładli wzmożony nacisk na czytanie i studiowanie Tory. Według ich tradycji, Ezdrasz powołał Wielkie Zgromadzenie nauczycieli żydowskich, kt&oacute;rych zadaniem było zachowanie i rozwinięcie nauk świętej żydowskiej Księgi. Im to przypisuje się znane hasło: &ldquo;Bądźcie rozważni w sądach, wychowujcie wielu uczni&oacute;w i wznieście ogrodzenie wok&oacute;ł Tory.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote5sym">5</a><span>&nbsp;</span>I choć istnienie takiego Wielkiego Zgromadzenia jest przez niekt&oacute;rych kwestionowane, tym niemniej uczeni zgadzają się, iż od II wieku przed naszą erą można m&oacute;wić o trwałym podziale odczuwalnym także w czasach wsp&oacute;łczesnych apostołom, wyrażającym się w dw&oacute;ch zwalczających się stronnictwach: saduceuszach związanych z kultem świątynnym i soferim będących spadkobiercami Ezdraszowych nauczycieli, kt&oacute;rych p&oacute;źniejszym przedłużeniem stali się faryzeusze. Ci ostatni byli wielkimi zwolennikami tzw. Tory ustnej, mającej być w ich mniemaniu nieodzownym komentarzem, bez kt&oacute;rego Tora pisana (Prawo dane Mojżeszowi na g&oacute;rze Synaj) nie mogło być zrozumiane. Do wielkich nauczycieli zaliczały się pary znanych rabin&oacute;w (zugot), z kt&oacute;rych ostatnią tworzyli żyjący w czasach Jezusa Szammaj i Hillel. Temu drugiemu przypisuje się założenie szkoły tannait&oacute;w. Oto co na ten temat pisze Abraham Cohen:</p>
<blockquote>
<p>&ldquo;Założenie szkoły wymagało umiejętności systematycznego przedstawienia przedmiotu studi&oacute;w. Nie należy zapominać, że na Wschodzie pamięć ludzka była i jest o wiele lepiej rozwinięta niż na Zachodzie. Zasoby wiedzy czerpano nie z książek, lecz z ustnego przekazu nauczycieli. Hillel uznał sięc za stosowne zbadać reguły egzegezy, przekazane mu przez wcześniejsze pokolenia, i polecał swym uczniom jedynie te, kt&oacute;re uważał za logiczne i aktualne. Zaakceptował siedem takich zasad, kt&oacute;re zyskały powszechną aprobatę, a w p&oacute;źniejszym okresie dodano do nich jeszcze kilka dodatkowych. Hillel musiał poza tym uporządkować ogromne ilości przekazanych przez tradycję materiał&oacute;w pod kątem ich praktycznej użyteczności w nauczaniu. Dokonana przez niego systematyzacja przetrwała w tradycji ustnej i można ją śmiało uznać za pierwszą wersję Miszny&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote6sym">6</a></p>
</blockquote>
<p></p>
<p>Przekazywanie tak olbrzymiej objętościowo ustnej tradycji może budzić zdziwienie, jednakże &ldquo;pamięć ludzi Wschodu&rdquo; i ten spos&oacute;b przekazywania informacji, o kt&oacute;rej wspomniał Cohen, potwierdzają także inne źr&oacute;dła:</p>
<blockquote>
<p>&ldquo;Jest rzeczą znaną, że ludzie Wschodu mają dobrą pamięć. Są oni w stanie przekazać potomnym nawet większe sploty pamięciowe. Skoro doszło do spisania przekazywanych ustnie fakt&oacute;w, należy się liczyć z tym, że odtwarzano je dość dokładnie. Oczywiście, redaktor spisujący ustny przekaz m&oacute;gł dokonać pewnych zmian czy uzupełnień, zwłaszcza wtedy, gdy chciał wnieść do tych tradycji swoje własne koncepcje, odpowiadające jego założeniom i zamiarom. Na pamięciowe przekazywanie pewnych myśli czy wypowiedzi mamy niezbite dowody. &ldquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote7sym">7</a></p>
</blockquote>
<p></p>
<p>Uczniem Hillela był Jochanan b. Zakkaj, kt&oacute;ry po zburzeniu Jerozolimy przeni&oacute;sł swoją szkołę do Jawne &ndash; nowej stolicy myśli żydowskiej. Jego uczeń &ndash; Iszmael b. Elisza, w początkach II wieku rozszerzył myśl Hillela i w formie pisemnej przedstawił pewne halachiczne (prawne) fragmenty Tory ustnej, oraz napisał komentarz do czterech ostatnich ksiąg Pięcioksięgu. Jego prace, podobnie jak to miało miejsce w przypadku Hillela, dały podstawę do tekstu Miszny. W połowie drugiego wieku Akiwa b. Josef &ldquo;zestawił i por&oacute;wnał niezliczoną ilość ustaleń prawnych gromadzonych aż do jego czas&oacute;w i ułożył z nich uporządkowaną całość&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote8sym">8</a><span>&nbsp;</span>Kilkadziesiąt lat p&oacute;źniej, w drugiej połowie II wieku aż po początek III, Juda ha-Nassi skodyfikował nauczanie Tory ustnej w 520 rozdziałach dzieła zwanego Miszna, kt&oacute;ra weszła p&oacute;źniej w skład Talmudu. Abraham Cohen omawiając wzmożone zainteresowanie studiami Torą wynikające z wydania Miszny, pisze:</p>
<blockquote>
<p>&ldquo;Autor nie wyczerpał bynajmniej bynajmniej w swym zbiorze wszystkich dostępnych materiał&oacute;w, toteż doktorzy ustnie bądź pisemnie przekazywali dalej niezliczoną ilość opinii prawnych, kt&oacute;re nie zostały uwzględnione w Misznie.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote9sym">9</a></p>
</blockquote>
<p></p>
<p>Te dodatkowe komentarze zostały nazwane<span>&nbsp;</span><em>Gemarą<span>&nbsp;</span></em>(uzupełnieniem) i razem z<span>&nbsp;</span><em>Miszną<span>&nbsp;</span></em>wchodzą w skład<span>&nbsp;</span><em>Talmudu</em>, kt&oacute;rego ostateczna wersja datuje się na koniec IV stulecia. Podsumowując zatem, należy stwierdzić, iż<span>&nbsp;</span><em>Talmud<span>&nbsp;</span></em>stanowi kopalnię informacji o poglądach &oacute;wczesnych Żyd&oacute;w, ich sposobie wypowiadania się, argumentacji czy też egzegezy Pism. Pomimo, że zaczął być spisywany w formie pisemnej dopiero w II wieku naszej ery., to jednak wiele zawartych tam informacji opiera się bądź nawiązuje do wydarzeń z czas&oacute;w apostolskich, a nawet wcześniejszych. Jako przykład może posłużyć wspominany już Hillel żyjący mniej więcej w latach od 50 przed Chrystusem do 10 po Chrystusie. Wiele z jego wypowiedzi znajdziemy zanotowanych właśnie w<span>&nbsp;</span><em>Talmudzie</em>.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote10sym">10</a></p>
<p></p>
<p>Opr&oacute;cz<span>&nbsp;</span><em>Talmudu<span>&nbsp;</span></em>do naszych czas&oacute;w przetrwało także inne pisemne dzieło, bazujące na pracy dw&oacute;ch rabin&oacute;w z w II wieku &ndash; Rabby i Oszaji, noszące nazwę<span>&nbsp;</span><em>Tosifta<span>&nbsp;</span></em>i będące w swym charakterze podobne do<span>&nbsp;</span><em>Miszny</em>. Pomimo tego, iż ostateczna redakcja nastąpiła dopiero na przełomie V i VI wieku uczeni przyznają, iż zachowało się w tym dziele wiele materiału sprzed 70 r.n.e.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote11sym">11</a><span>&nbsp;</span>Właśnie<span>&nbsp;</span><em>Talmud</em><span>&nbsp;</span>i<span>&nbsp;</span><em>Tosifta</em>, wraz z midraszami będącymi swego rodzaju homiletycznymi komentarzami do tektsu biblijnego, stanowić będą tło naszych rozważań dotyczących Ducha Świętego w kontekście literatury rabinicznej. Oczywiście, nie należy sądzić, iż pisma te powinniśmy traktować jako natchnione (znajduje się w nich wszak mn&oacute;stwo nauk niezgodnych z myślą chrześcijańską), są jednakże one źr&oacute;dłem wprowadzającym nas w &oacute;wczesny religijny klimat oraz środowisko. Pomagają nam także poznać terminologię stosowaną przez wybitnych myślicieli żydowskich tamtych czas&oacute;w, kt&oacute;rej echa (jak to p&oacute;źniej zauważymy) mogą być znalezione w księgach Nowego Testamentu rzucając przy tym wiele światła na ich interpretację.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote12sym">12</a></p>
<h3 align="left">Świadectwa literatury rabinicznej</h3>
<p></p>
<p>Przechodząc do gł&oacute;wnego punktu aktualnie rozważanego tematu, chciałbym zaznaczyć, iż będzie on oparty na pewnych obserwacjach zanotowanych przez cytowanego wcześniej Abrahama Cohena, wybitnego znawcę literatury rabinicznej pierwszych wiek&oacute;w naszej ery, kt&oacute;re chciałbym streścić i gdzieniegdzie nieco poszerzyć. Na początku przytoczę wypowiedź, kt&oacute;ra &ndash; jak sądzę &ndash; pozwoli dokładniej spojrzeć na rozważaną przez nas kwestię.</p>
<blockquote>
<p>&ldquo;Jaki jest, według nauki rabinicznej, związek Boga ze światem? Czy uważano Go za istotę transcendentną, bardzo oddaloną od swoich stworzeń, czy też przebywającą blisko, utrzymującą z nimi kontakt? Prawdziwa odpowiedź zawiera się w kombinacji tych dw&oacute;ch idei. Zdaniem rabin&oacute;w jedna koncepcja nie przeczyła ani nie wykluczała drugiej, lecz raczej obydwie uzupełniały się nawzajem. Rozważając niewysłowiony majestat Stw&oacute;rcy, Jego absolutną doskonałość i bezgraniczną potęgę, rabini m&oacute;wili o Nim ze czcią jako o istocie znajdującej się nieskończenie daleko w g&oacute;rze, poza obrębem skończonego świata. R&oacute;wnocześnie jednak rozumieli dobrze, że &oacute;w transcendentny B&oacute;g jest mało dostępny człowiekowi, zmagającemu się z problemami doczesnymi, kt&oacute;ry pragnie obcować z Pocieszycielem, Podporą i Przewodnikiem, towarzyszącym mu w niepewności i walce. Dlatego też kładli nacisk na doktrynę Boga immanentnego w świecie, przebywającego blisko wszystkich tych, kt&oacute;rzy szczerze Go wzywają. [&hellip;] W wersecie: &lsquo;Bo kt&oacute;ryż wielki nar&oacute;d ma bog&oacute;w tak bliskich, jak bliski jest nam Pan, nasz B&oacute;g, ilekroć Go wzywamy?&rsquo; (Pwt 4,7) przymiotnik &lsquo;bliski&rsquo; występuje w liczbie mnogiej. Wyjaśniano, że chodzi o &lsquo;wszelki możliwy rodzaj bliskości&rsquo;, a więc bliskość najwyższego stopnia (p. Ber. 13a)&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote13sym">13</a></p>
</blockquote>
<p>Tak więc pomimo wiary, iż B&oacute;g zamieszkuje odległe si&oacute;dme niebiosa, Żydzi przyjmowali naukę o Jego bardzo bliskim związku ze swoim narodem wybranym. Wr&oacute;ćmy ponownie do Cohena:</p>
<blockquote>
<p>&ldquo;Pragnąc posługiwać się doktryną Boskiej immanencji, lecz r&oacute;wnocześnie starając się uniknąć sugestii, jakoby Boga można było zlokalizować w określonym punkcie, rabini wynaleźli pewne terminy na określenie Bożej obecności, wykluczając jednak Jego cielesność.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote14sym">14</a></p>
</blockquote>
<p></p>
<p>Słowo &ldquo;wynaleźli&rdquo; jest w tym miejscu może nieco niefortunne, bo owe trzy terminy, o kt&oacute;rych m&oacute;wili rabini, zostały ( przynajmniej częściowo) bardziej &ldquo;odkryte&rdquo; niż &ldquo;wynalezione&rdquo;. Dwa z nich to szechina oraz Boży głos, trzeci zaś, to ten, kt&oacute;ry nas najbardziej interesuje &ndash; Duch Święty. Podobnie jak szechina, jest to przejaw boskiej immanencji &ndash; jest Jego manifestacją, środkiem działania, sposobem za pomocą kt&oacute;rego B&oacute;g przejawia się w naszym świecie. Niezwykle ciekawa jest natomiast terminologia, kt&oacute;rą posługiwali się rabini celem opisania działania i natury tegoż Ducha:</p>
<blockquote>
<p>&ldquo;Innym pojęciem rabinicznym, mającym wskazywać na bliskość Boga i Jego bezpośredni wpływ na człowieka, jest<em><span>&nbsp;</span>ruach ha-kodesz</em><span>&nbsp;</span>(Duch Święty). Czasami wydaje się, że jest on utożsamiany z<span>&nbsp;</span><em>szechiną</em>,<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote15sym">15</a><span>&nbsp;</span>jako że wyraża Bożą immanencję w świecie, kt&oacute;rą dotyka to, co się tu dzieje. Opowiadano na przykład, że po zburzeniu Świątyni cesarz Wespazjan wysłał trzy statki młodych Żyd&oacute;w i Żyd&oacute;wek do dom&oacute;w nierządu w Rzymie, jednakże podczas podr&oacute;ży wszyscy oni rzucili się w odmęty, woleli bowiem utopić się niźli przyjąć tak haniebny los. Opowieść kończy się stwierdzeniem, że na ten okrutny widok &lsquo;Duch Święty zapłakał i rzekł: &lsquo;Nad nimi płaczę&rsquo; (Lm 1,16), (Lament. Rabba 1,45)&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote16sym">16</a></p>
</blockquote>
<p></p>
<p>Zwr&oacute;ćmy uwagę na to wyrażenie: Duch Święty &ldquo;płacze&rdquo;. Dodatkowo wypowiada się w pierwszej osobie z podmiotem domyślnym &ldquo;ja&rdquo;. Uderza bardzo podobna konstrukcja do tej z Dziej&oacute;w Apostolskich, kt&oacute;ra przytoczona była przez Jarosława Zabiełłę jako dow&oacute;d na osobowość Ducha. Jednakże nie wierzący w wieloosobowego Boga Żydzi nie widzieli w niej niczego dziwnego, nie traktując Ducha Świętego jako odrębnej osoby, lecz raczej jako manifestację Bożej obecności i przypisując tej manifestacji cechy osobowego Boga. Bardzo znaczące są także poniższe fragmenty:</p>
<blockquote>
<p>&ldquo;Izrael oświadcza: &lsquo;Słuchaj, Izraelu, Pan, B&oacute;g nasz, Pan jeden jest&rsquo; (Pwt 6, 4), a Duch Święty woła: &lsquo;Kt&oacute;ryż inny nar&oacute;d na ziemi jest jak lud Tw&oacute;j izraelski?&rsquo; (1 Krn 17, 21). Izrael rzecze: &lsquo;Kt&oacute;ż jest jak Ty wśr&oacute;d bog&oacute;w, Panie?&rsquo; (Wj 15, 11). Duch Święty ogłasza: &lsquo;Szczęśliwy jesteś Izraelu! Kt&oacute;ż jest jak ty?&rsquo; (Pwt 33, 29). Izrael m&oacute;wi: &lsquo;Kt&oacute;ż jest jak Pan, B&oacute;g nasz, ilekroć Go wzywamy?&rsquo; (Pwt 4, 7), a Duch Święty woła: &lsquo;Kt&oacute;ryż wielki nar&oacute;d ma bog&oacute;w tak bliskich?&rsquo; (tamże). Izrael rzecze: &lsquo;Ty jesteś blaskiem mocy ich&rsquo; (Ps 89, 17), a Duch Święty woła: &lsquo;Izraelu, przez ciebie się wsławię&rsquo; (Iz 49, 3).&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote17sym">17</a></p>
</blockquote>
<p></p>
<p>Duch Święty &ldquo;ogłasza&rdquo; oraz &ldquo;woła&rdquo;, lecz nie jest to w żaden spos&oacute;b niezwykłe dla wierzących w jednoosobowego Boga Żyd&oacute;w. Jeśli był on bowiem dla nich boską manifestacją objawiającą się nam na arenie tego świata, to tłumaczy to, dlaczego terminy &bdquo;B&oacute;g&rdquo; oraz &bdquo;Duch Święty&rdquo; są przez rabin&oacute;w czasami stosowane wymiennie. Jeśli słowa pochodziły od Boga, niczym dziwnym nie było stwierdzenie: &ldquo;tak powiedział Duch Święty&rdquo;. Wypowiedzi tego rodzaju były czymś najzupełniej naturalnym i nie świadczyły o wierze w drugą, odrębną osobę w Bogu noszącą imię Ducha Świętego.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote18sym">18</a><span>&nbsp;</span>Spr&oacute;bujmy sobie wyobrazić, że spotykamy w Nowym Testamencie następujące hipotetyczne sformułowanie: &ldquo;&rsquo;Panie wszechświata, dlaczego to nam uczyniłeś?&rsquo; Duch Święty odpowiedział: &lsquo;Ponieważ taka była moja wola&rsquo;&rdquo;. Jest więcej niż pewne, że gdyby coś takiego znalazło się w pismach Nowego Testamentu, trynitarianie przytaczaliby to jako jeden z gł&oacute;wnych argument&oacute;w przemawiających za tezą, iż Duch Święty jest jedną z os&oacute;b w Bogu. Tymczasem taki cytat faktycznie się pojawia, ale&hellip; w literaturze rabinicznej<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote19sym">19</a><span>&nbsp;</span>i nie dowodzi on nawet na jotę, iż rabini uznawali Ducha Świętego za Boga Jahwe w takim sensie, jaki nadają temu zwolennicy wieloosobowości w Bogu. Ten przykład znakomicie ilustruje jak wielkie znaczenie ma dla nas zapoznanie się ze specyfiką żydowskiego myślenia o Duchu Świętym.</p>
<p>Analizując literaturę rabiniczną, możemy dość łatwo zauważyć, że Duch Święty:</p>
<ul>
<li>
<p align="left">wypowiada się w pierwszej osobie</p>
</li>
<li>
<p align="left">jest czasami utożsamiony z Bogiem Jahwe</p>
</li>
<li>
<p align="left">jest czasami odr&oacute;żniony od Jahwe jako Jego immanencja (manifestacja, spos&oacute;b działania)</p>
</li>
<li>
<p align="left">ogłasza</p>
</li>
<li>
<p align="left">woła</p>
</li>
<li>
<p align="left">płacze</p>
</li>
<li>
<p align="left">m&oacute;wi</p>
</li>
<li>
<p align="left">odpowiada<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote20sym">20</a></p>
</li>
<li>
<p align="left">dyktuje natchnione księgi Biblii<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote21sym">21</a></p>
</li>
<li>
<p align="left">uzdalnia<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote22sym">22</a></p>
</li>
<li>
<p align="left">oświeca (prorok&oacute;w i ludzi)<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote23sym">23</a></p>
</li>
</ul>
<p></p>
<p>Proponuję por&oacute;wnać tę listę z argumentami przytaczanymi przez trynitarian na dow&oacute;d boskości Ducha Świętego i jego odrębnej osobowości w tr&oacute;jjedynym Bogu. Pomimo uderzających podobieństw i por&oacute;wnywalnej terminologii nikt z Żyd&oacute;w nie wierzył w wieloosobowego Boga, w kt&oacute;rego skład wchodziłby Duch Święty. Można śmiało powiedzieć, iż przemawiający i personifikowany Duch nie był pojęciem, kt&oacute;re było obce myśli żydowskiej. Tego rodzaju sformułowania o nim nie mogą więc stanowić &ldquo;nowej jakości&rdquo; w rozumieniu Ducha w Nowym Testamencie. Spos&oacute;b wyrażania się, kt&oacute;ry znajdujemy w pismach apostoł&oacute;w i ich uczni&oacute;w sugerują nam jedynie to, że pierwsi chrześcijanie mieli dokładnie takie samo spojrzenie na naturę Ducha, jak środowisko, w kt&oacute;rym się wychowywali i żyli. Wyrażenia o &ldquo;m&oacute;wiącym&rdquo; Duchu, jak udowodniono wyżej, były znane i nie wiązano ich z tym, z czym pragnęliby je powiązać dzisiejsi trynitarianie. Duch Święty przedstawiany jest czasami jako odrębny od Boga, gdy działa w naszym świecie i jest w nim środkiem działania Boga, a czasami z Nim tożsamy, gdy autorzy chcą podkreślić, iż jest on własnością Boga. Jako taki więc, posiada cechy boskie jak r&oacute;wnież osobowe, ponieważ zawsze za jego działaniem bądź jego cechami stoi konkretna osoba &ndash; B&oacute;g Jahwe.</p>
<p></p>
<p>Bardzo pomocny w zrozumieniu sposobu wyrażania się Żyd&oacute;w jest jeszcze inny termin termin, kt&oacute;rym posługiwali się Żydzi na określenie Bożej manifestacji w naszym świecie. Ponownie oddaję głos Abrahamowi Cohenowi:</p>
<blockquote>
<p>&ldquo;Innym przejawem Boskiej immanencji jest bat kol, dosłownie: &lsquo;c&oacute;rka głosu&rsquo;. Termin ten oznacza nadnaturalną metodę komunikowania ludziom Bożej woli, zwłaszcza kiedy zabrakło już hebrajskich prorok&oacute;w. &lsquo;Po śmierci Aggeusza, Zachariasza i Malachiasza, ostatniego z prorok&oacute;w, Duch Święty opuścił Izrael. Jednakże otrzymywał on polecenia od Boga dzięki pośrednictwu bat kol&rsquo; (Tosifta Sot. 13, 2). Oto przykłady: &lsquo;Jochanan, arcykapłan, usłyszał ze Świętego Świętych bat kol ogłaszającą, że młodzi ludzie (jego synowie), kt&oacute;rzy wyruszyli na wojnę przeciwko Antiochowi, odnieśli zwycięstwo (Sot. 33 a). &lsquo;Kiedy Salomon miał rozsądzić, kto jest matką dziecka, o kt&oacute;re toczył się sp&oacute;r, podpowiedziała mu bat kol: &lsquo;Ona jest jego matką&rsquo; (1 Krl 3,27 (Gen. Rabba 85, 12).</p>
</blockquote>
<blockquote>
<p>Bat kol pozwala r&oacute;wnież człowiekowi poznać uczucia i zamiary Boga. pewien rabbi poszedł kiedyś modlić się wśr&oacute;d ruin. Tam usłyszał bat kol jęczącą jak gołąbka, kt&oacute;ra szeptała: &lsquo;Biada! O, moje dzieci! Przez ich nieprawości zniszczyłem sw&oacute;j dom, spaliłem Świątynię, a ich wygnałem między narody&rsquo; (Ber. 3 a). Kiedy rabbi Akiwa ginął męczeńską śmiercią, ze słowami &lsquo;Pan jest jeden&rsquo; na ustach, pojawiła się bat kol i ogłosiła: &lsquo;Szczęślwy jesteś, rabbi Akiwo, że dusza twoja odeszła ze słowem: &lsquo;jedyny&rdquo;. (tamże, 61 b).</p>
</blockquote>
<blockquote class="western">
<p>Powiadano, że bat kol położyła kres długiemu sporowi dw&oacute;ch wielkich szk&oacute;ł rabinicznych. &lsquo;Przez trzy lata debatowały szkoły Szammaja i Hillela i każda głosiła, że prawa należy interpretować na jej korzyść. W&oacute;wczas pojawiła się bat kol i obwieściła: &lsquo;Obydwie wypowiadają słowa Boga żywego, lecz słuszność decyzji prawnej należy do szkoły Hillela&rsquo;. (Eruw. 13 b)&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote24sym">24</a></p>
</blockquote>
<p></p>
<p>Podobnie jak w przypadku Ducha Swiętego, bat kol wypowiada się także w pierwszej osobie i także jest przez Żyd&oacute;w personifikowana.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote25sym">25</a><span>&nbsp;</span>Jednakże nikt z Żyd&oacute;w nie wpadł na pomysł, by twierdzić, iż &bdquo;c&oacute;rka głosu&rdquo; jest odrębną od Ojca osobą i &bdquo;tworzy&rdquo; razem z Nim wieloosobowe b&oacute;stwo. Podkreślę zatem jeszcze raz &ndash; niechrześcijańscy Żydzi używali dokładnie tej samej terminologii dotyczącej Ducha Świętego jaką znajdujemy w Nowym Testamencie. Tymczasem tę właśnie terminologię pr&oacute;buje się przedstawić jako koronny dow&oacute;d na to, że chrześcijanie powinni wierzyć w osobowość i boskość Ducha Świętego. Usiłuje się nam wm&oacute;wić, iż wyrażenia z Nowego Testamentu przedstawiające Ducha jako m&oacute;wiącego, kierującego czy też dającego, mającego wolę, uczucia i intelekt były dla żydowskich uczni&oacute;w Mesjasza czymś zupełnie nowym, nienaturalnym, czymś dziwnym co skłoniło ich do zweryfikowania ich wiary w jednoosobowego Boga i nieosobowego Ducha. To jest zupełne nieporozumienie. W literaturze żydowskiej spotykamy bowiem Ducha, kt&oacute;ry m&oacute;wi, daje, ma uczucia, wolę i intelekt i jednocześnie nie jest żadną kolejną osobą w wieloosobowym Bogu. Spotykamy także &bdquo;c&oacute;rkę głosu&rdquo;, kt&oacute;ra ma podobną charakterystykę i r&oacute;wnież nie jest uważana za odrębną osobę w Bogu. Każdy m&oacute;gł się przekonać z wypowiedzi przytoczonych powyżej, iż wyrażenia zanotowane w literaturze rabinicznej w niczym nie odbiegają od sformułowań znajdowanych w Nowym Testamencie. Bardzo daleko idące personifikacje dotyczyły w społeczności żydowskiej nie tylko zresztą takich pojęć jak Duch Święty czy też bat kol. Ich spos&oacute;b wyrażania się był bardzo plastyczny i spotykamy w nim nawet przykłady rozmowy Boga z językiem,<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote26sym">26</a><span>&nbsp;</span>czy też z Mądrością i Torą.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote27sym">27</a><span>&nbsp;</span>Niebiańskie stworzenia błogosławią chwałę Pana<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote28sym">28</a><span>&nbsp;</span>a do Boga przemawia i rozmawia z Nim jego atrybut sprawiedliwości.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote29sym">29</a><span>&nbsp;</span>Biorąc pod uwagę te tendencje do personifikacji i przykłady podane powyżej, wydaje mi się, że wiele tekst&oacute;w z Nowego Testamentu mających dowodzić cech &bdquo;odrębnoosobowych&rdquo; Ducha Świętego nabiera zupełnie innego &ndash; i co ważniejsze, zgodnego z myślą żydowską &ndash; wymiaru.</p>
<h3 align="left">Świadectwa Biblii</h3>
<p></p>
<p>Personifikowanie pojęć nieosobowych występuje oczywiście nie tylko w literaturze rabinicznej, swoje korzenie ma w samej Biblii. Oto kilka fragment&oacute;w dotyczących Ducha, kt&oacute;re są właśnie takimi personifikacjami lub też nadają Duchowi cechy boskie:</p>
<blockquote>
<p>2Sm 23:2 (BW)<br />2. Duch Pana przemawia przeze mnie, A słowo jego jest na języku moim.</p>
<p>Ne 9:20 (BG)<br />20. Nadto ducha twojego dobrego dałeś im, aby ich uczył, i manny twojej nie odjąłeś od ust ich, i wodę dałeś im w pragnieniu ich.</p>
<p>Hi 33:4 (BW)<br />4. Duch Boży stworzył mnie, a tchnienie Wszechmocnego ożywiło mnie.</p>
<p>Ps 106:33 (BW)<br />33. Bo rozgoryczyli ducha jego, I wypowiedział nierozważne słowa ustami swymi.</p>
<p>Ps 139:7 (BW)<br />7. Dokąd ujdę przed duchem twoim? I dokąd przed obliczem twoim ucieknę?</p>
<p>Ps 143:10 (BW)<br />10. Naucz mnie czynić wolę swoją, bo Ty jesteś Bogiem moim. Niech dobry duch tw&oacute;j prowadzi mnie Po r&oacute;wnej ziemi!</p>
<p>Iz 48:16 (BW)<br />16. Zbliżcie się do mnie i słuchajcie tego! Od samego początku nie m&oacute;wiłem w skrytości, odkąd się to dzieje, Ja tam jestem! A teraz Wszechmogący, m&oacute;j Pan, posłał mnie i jego Duch.</p>
<p>Iz 63:10 (BT)<br />10. Lecz oni się zbuntowali i zasmucili Jego Świętego Ducha. Więc zmienił się dla nich w nieprzyjaciela; On zaczął z nimi walczyć.</p>
<p>Ez 1:12, 20 (BW)<br />12. Każda posuwała się wprost przed siebie; szły tam, gdzie Duch chciał, aby szły, a posuwając się nie obracały się.<br />20. Szły tam, gdzie Duch chciał, aby szły, a koła wznosiły się wraz z nimi, gdyż w kołach był duch żywych istot.</p>
<p>Ez 11:55 (BT)<br />55. W&oacute;wczas mną owładnął Duch Pański i rzekł do mnie: M&oacute;w: Tak m&oacute;wi Pan: W ten spos&oacute;b powiedzieliście, domu Izraela, a Ja znam sprawy waszej duszy.</p>
<p>Mi 2:7 (BT)<br />7. Czyż miałby być przeklęty dom Jakuba? Czyż skory do gniewu jest Duch Pański, czy takie Jego postępowanie? Czyż słowa Jego nie są życzliwe dla ludu swego izraelskiego?</p>
</blockquote>
<p></p>
<p>Dodatkowo w apokryficznej Księdze Judyty znajdujemy następujące wyrażenie:</p>
<blockquote>
<p>Jdt 16:14 (BT V)<br />14. Niech Ci służy wszelkie Twoje stworzenie, bo Ty rzekłeś i stało się. Tyś posłał Twego ducha, a on zbudował wszystko, i nie ma nikogo, kto by się sprzeciwił Twemu głosowi.</p>
</blockquote>
<p><span></span></p>
<p><span>Widać wyraźnie, iż także w tych księgach Duch:</span></p>
<ul>
<li>
<p align="left">wypowiada się w pierwszej osobie</p>
</li>
<li>
<p align="left">przemawia</p>
</li>
<li>
<p align="left">stwarza</p>
</li>
<li>
<p align="left">zbudował wszystko</p>
</li>
<li>
<p align="left">prowadzi</p>
</li>
<li>
<p align="left">posyła</p>
</li>
<li>
<p align="left">chce</p>
</li>
<li>
<p align="left">uczy</p>
</li>
<li>
<p align="left">można go rozgoryczyć</p>
</li>
<li>
<p align="left">można go zasmucić</p>
</li>
<li>
<p align="left">nie można przed nim uciec</p>
</li>
</ul>
<p></p>
<p>Znajdujemy więc w Starym Testamencie dokładnie to samo, choć w mniejszym natężeniu, co zauważyliśmy w literaturze rabinicznej. Duch posiada cechy osobowe (intelekt, uczucia i wolę) oraz boskie (zdolność stwarzania). Jednakże dla pisarzy będących autorami Starego Testamentu, a także dla jego czytelnik&oacute;w pozostawało kwestią oczywistą, iż Duch Święty nie był odrębną od Ojca osobą w Bogu Jahwe.<span>&nbsp;</span><em>Ruach ha kodesz</em><span>&nbsp;</span>był boską mocą, natchnieniem, wpływem, umysłem i usposobieniem Boga, jak r&oacute;wnież Jego środkiem działania w świecie. Podobny pogląd miał piszący w pierwszym wieku naszej ery, żydowski filozof Filon z Aleksandrii, kt&oacute;ry także personifikował Ducha stwierdzając, iż &oacute;w &ldquo;wszystko może&rdquo;, &ldquo;panuje nad wszystkimi rzeczami&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote30sym">30</a>, &ldquo;prowadzi do prawdy&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote31sym">31</a>, czy też &ldquo;daje Izraelitom prawa&rdquo;.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote32sym">32</a><span>&nbsp;</span>W świetle tego, nie wydaje mi się niczym dziwnym terminologia Nowego Testamentu, kt&oacute;ra czasami nadaje cechy osobowe Duchowi Świętemu, czy też bat kol.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote33sym">33</a></p>
<p></p>
<p>Nie ulega oczywiście wątpliwości, iż wypowiedzi personifikujących Ducha Świętego znajdziemy w Nowym Testamencie o wiele więcej. Czy jednak świadczy to o zmianie wiary &oacute;wczesnych Żyd&oacute;w dotyczącej natury Boga? Nie sądzę. Słownictwo Nowego Testamentu wyr&oacute;żnia się bowiem nie tyle nowością<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote34sym">34</a>, co intensyfikacją świadectw o Duchu. Wydaje się to być jednak uzasadnione z jednego ważnego powodu, kt&oacute;ry staje się jasnym w świetle poniższej wypowiedzi dotyczącej Ducha Świętego i jego działania w czasach Starego Testamentu:</p>
<blockquote>
<p>&ldquo;Kiedy pomarli p&oacute;źniejsi prorocy &ndash; Aggeusz, Zachariasz i Malachiasz, Duch Święty opuścił Izrael.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote35sym">35</a></p>
</blockquote>
<p></p>
<p>Spr&oacute;bujmy spojrzeć na tą wypowiedź w kontekście proroctwa Joela 2:28, 29, kt&oacute;re zapowiadało wylanie Ducha Świętego. Pierwsi chrześcijanie żydowskiego pochodzenia niewątpliwie musieli mieć w pamięci zar&oacute;wno to, iż &oacute;w Duch przestał działać w Izraelu, jak r&oacute;wnież oczekiwać zapowiadanego przez Joela jego wylania. Dzieje Apostolskie 2:1-18 informują nas o tym, iż proroctwo to wypełniło się w dniach Pięćdziesiątnicy, nic zatem dziwnego, iż w młodej społeczności chrześcijańskiej zar&oacute;wno Ducha jak i jego rolę podkreślano niemal na każdym kroku. Dla Żyd&oacute;w było to bowiem fenomenalnym świadectwem wypełnienia się proroctwa na Kościele Jezusa Chrystusa. Dla chrześcijan zaś było pieczęcią, dowodzącą tego, że B&oacute;g przyznaje się zar&oacute;wno do Swego Syna jak r&oacute;wnież do tych, kt&oacute;rzy w niego uwierzyli. Od tego momentu zaczyna się niezwykle częste podkreślanie działania oraz roli Ducha Świętego. W tym kontekście zupełnie mnie nie dziwi wielość wzmianek i duży nacisk kładziony na rolę Ducha w pismach Nowego Testamentu.</p>
<p>Podsumowując ten temat należy stwierdzić, iż dla Żyd&oacute;w wieloraka manifestacja Bożego przebywania z człowiekiem na ziemi, nie była utożsamiana z nauką o więcej niż jednej osobie w Bogu. W świetle cytowanych tekst&oacute;w jest oczywiste, iż personifikacja Bożych manifestacji oraz atrybut&oacute;w była dla Żyd&oacute;w faktem, a zwracanie się tychże przejaw&oacute;w Bożej obecności w pierwszej osobie, nie było wiązane z ich osobową odrębnością. Ksiądz Henryk Pietras słusznie więc zauważa:</p>
<blockquote>
<p>&ldquo;Duch więc był przedstawiany jako moc Boża, dawana przez Niego jako życie, świętość, określona misja do spełnienia, namaszczenie kr&oacute;lewskie czy natchnienie prorockie. Choć m&oacute;wiono o Nim i pisano czasem jako o działającym podmiocie, nie naruszało to nigdy zasadniczego monoteizmu biblijnego i nigdy Duch nie był pojmowany w Starym Testamencie jako Osoba Boska.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote36sym">36</a></p>
</blockquote>
<p></p>
<p>Podobnego zdania jest inny katolicki uczony, Xavier Leon-Dufour:</p>
<blockquote>
<p>&ldquo;W Starym Testamencie Duch Święty nie jest jeszcze objawiony jako osoba. Jest to moc Boża przekształcająca osobowości ludzkie po to, by były zdolne do niezwykłych czyn&oacute;w. (&hellip;) Wyszedłszy od Boga i kierując się ku Bogu, Duch jest Duchem Świętym. Jest zaś Duchem uświęcającym, o ile Bogu Przymierza poświęca Izraela, kt&oacute;ry od Boga przyszedł.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote37sym">37</a></p>
</blockquote>
<p></p>
<p>Gdy Żydzi czytali świadectwa m&oacute;wiące o tym, iż Duch &ldquo;naucza&rdquo;, &ldquo;m&oacute;wi&rdquo; czy też &ldquo;odpowiada&rdquo;, pojmowali to w kategoriach swojego języka jako zwroty personifikujące cechy Boga i Jego manifestacje na tym świecie. Poganie zaś &ndash; często niezaznajomieni w pełni ze sposobem wyrażania się myśli żydowskiej &ndash; napotykając zwroty o takim &bdquo;przemawiającym&rdquo; Duchu, bardzo łatwo mogli ulec błędnemu wnioskowi, iż &oacute;w Duch jest odrębną od Ojca osobą, a przy tym Bogiem. W momencie gdy w młodym chrześcijaństwie zabrakło &bdquo;ośrodka decyzyjnego&rdquo;, jakim był zb&oacute;r jerozolimski (po zniszczeniu miasta przez Rzymian), rozziew pomiędzy wsp&oacute;lnotami żydowskimi i pogańskimi stawał się coraz większy, a co za tym idzie, wzrastało jeszcze bardziej prawdopodobieństwo błędnego odczytywania pism hebrajskich, okrojonych ze swego kulturowego kontekstu. Jednakże, jak wspomina Grzegorz z Nazjanzu, nawet w tych pogańskich wsp&oacute;lnotach byli chrześcijanie, kt&oacute;rzy nie utożsamiali Ducha Świętego z odrębną osobą w wieloosobowym Bogu. Przekazuje on nam o tych czasach następujące świadectwo:</p>
<blockquote>
<p>&ldquo;Lecz jeśli chodzi o mędrc&oacute;w spośr&oacute;d nas, niekt&oacute;rzy utrzymywali, że Duch Święty jest mocą, inni że stworzeniem, inni że Bogiem, a jeszcze inni nie mogli się zdecydować jak Go określić, z szacunku (jak m&oacute;wili) do Pisma, kt&oacute;re nie wypowiada się jasno w tym temacie. Dlatego też ani Go nie uwielbiali ani nie traktowali z lekceważeniem, lecz zajmowali neutralną pozycję.&rdquo;<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote38sym">38</a></p>
</blockquote>
<p></p>
<p>Oczywiście, trynitarianie mogą stwierdzić &ndash; i faktycznie to czynią &ndash; iż na skutek tzw. progresywnego objawienia, nauka o Duchu Świętym w Nowym Testamencie mogła ulec zmianie. To prawda, taka zmiana była możliwa. Musimy jednak pamiętać o tym, iż przez kilkanaście stuleci myśli żydowskiej, obca była im wiara w odrębną osobowość Ducha Świętego istniejącego jako druga osoba w Bogu Jahwe. Wiara Izraela &ndash; ludu przymierza, kt&oacute;remu B&oacute;g objawiał samego Siebie &ndash; była wiarą monopersonistyczną, wiarą w jednoosobowego Boga.<a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote39sym">39</a><span>&nbsp;</span>Biorąc to wszystko pod uwagę, ciężar udowodnienia hipotetycznej zmiany w pojmowaniu natury Ducha i, co za tym idzie, wielości os&oacute;b w Bogu, spoczywa na trynitarianach. Innymi słowy, to nie my musimy udowodnić, że nie zaszła zmiana w pojmowaniu Boga &ndash; to na tych, kt&oacute;rzy twierdzą, że taka zmiana nastąpiła, spoczywa ciężar udowodnienia tejże zmiany. Pr&oacute;ba uczyniona przez cytowanego na początku Jarosława Zabiełłe, oraz innych apologet&oacute;w o podobnych poglądach, polegająca na przytaczaniu tekst&oacute;w m&oacute;wiących o pewnych aspektach &bdquo;osobowych&rdquo; Ducha, niestety nie spełnia takich założeń, na co przytoczono wyżej szereg dowod&oacute;w.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote1anc">1</a><span>&nbsp;</span>J. Zabiełło,<em><span>&nbsp;</span>Osobowość i Boskość Ducha Świętego</em>, [online], https://watchtower.org.pl/jz-duch.php, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote2anc">2</a><span>&nbsp;</span>J.N.D. Kelly,&nbsp;<em>Początki doktryny chrześcijańskiej</em>, str. 17.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote3anc">3</a><span>&nbsp;</span>Cyt. za: D. Flusser,&nbsp;<em>Chrześcijaństwo religią żydowską</em>, str. 9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote4anc">4</a><span>&nbsp;</span>A. Cohen,&nbsp;<em>Talmud</em>, str. 9.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote5anc">5</a><span>&nbsp;</span><em>Tamże</em>, str. 11, 12.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote6anc">6</a><span>&nbsp;</span><em>Tamże</em>, str. 15.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote7anc">7</a><span>&nbsp;</span>L. Stachowiak (red),&nbsp;<em>Wstęp do Starego Testamentu</em>, str. 36.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote8anc">8</a><span>&nbsp;</span>A. Cohen,&nbsp;<em>Talmud</em>, str. 17.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote9anc">9</a><span>&nbsp;</span><em>Tamże</em>, str. 23.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote10anc">10</a><span>&nbsp;</span>Dotyczy to na przykład tzw. siedmiu reguł hermeneutycznych opracowanych przez Hillela, zob. J. Szlaga (red),&nbsp;<em>Wstęp og&oacute;lny do Pisma Świętego</em>, str. 278. Także: J. Eisenberg,<span>&nbsp;</span><em>Judaizm</em>, str. 44, gdzie autor potwierdza myśl, iż pod koniec istnienia drugiej Świątyni, rabini żydowscy &ldquo;zebrali i uporządkowali objaśnienia i komentarze Prawa&rdquo;.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote11anc">11</a><span>&nbsp;</span>S. Mędala,&nbsp;<em>Wprowadzenie do literatury międzytestamentalnej</em>, str. 345.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote12anc">12</a><span>&nbsp;</span>O ważności literatury rabinicznej w rozumieniu Nowego Testamentu ciekawie pisze Flusser: &ldquo;Nam chodzi o coś zgoła innego &ndash; o &lsquo;prawdę hebrajską&rsquo; (św. Hieronim) w Nowym testamencie. Do &lsquo;prawdy&rsquo; tej należy nie tylko Stary Testament. Kryje się ona także w p&oacute;źniejszym piśmiennictwie żydowskim, w źr&oacute;dłach rabinicznych. I trzeba odkryć jej możliwie jak najwięcej. (&hellip;) Nie mniej znaczące jest to, że &lsquo;prawda hebrajska&rsquo; w Nowym Testamencie może działać jako siła napędowa nowych przemyśleń w dziedzinie dogmatyki, w nauce o wierze. Kiedy na przykład mowa jest o Duchu Świętym, należałoby r&oacute;wnież wiedzieć, jak pojmowano Go poza kręgiem chrześcijańskim, w żywej tradycji judaizmu.&rdquo; Zob. D. Flusser,<span>&nbsp;</span><em>Chrześcijaństwo religią żydowską</em>, str. 14.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote13anc">13</a><span>&nbsp;</span>Abraham Cohen,&nbsp;<em>Talmud</em>, str. 67, 68.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote14anc">14</a><span>&nbsp;</span><em>Tamże</em>, str. 68.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote15anc">15</a><span>&nbsp;</span>Jeśli<span>&nbsp;</span><em>szechinę<span>&nbsp;</span></em>można określić jako Boże&nbsp;zamieszkiwanie&nbsp;w świecie, to Ducha Świętego można by traktować jako jeden z przejaw&oacute;w owego&nbsp;zamieszkiwania. B&oacute;g np.&nbsp;mieszka&nbsp;w sercach wierzących właśnie za pośrednictwem Swego Ducha.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote16anc">16</a><span>&nbsp;</span>Abraham Cohen,<span>&nbsp;</span><em>Talmud</em>, str. 71.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote17anc">17</a><span>&nbsp;</span><em>Mechilta ad</em>, Wj 15, 2, w: tamże., str. 84.&nbsp;<em>Mechilta&nbsp;</em>jest przypisywana Iszmaelowi b. Eliszy żyjącemu w pierwszej połowie II wieku. Słownictwo takie było więc stosowane w tym okresie.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote18anc">18</a><span>&nbsp;</span>Co ciekawsze, dokładnie te same formuły znajdujemy w pismach Nowego Testamentu, na przykład Dz 28:25, 26. W innych miejscach Pismo precyzuje jednak, iż w takich sytuacjach przemawiał B&oacute;g poprzez swego Ducha &ndash; Dz 4:24, 25.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote19anc">19</a><span>&nbsp;</span>Fragment ten w tłumaczeniu Rodkinsona brzmi: &bdquo;Said the Israelites before the Holy One, blessed be He: &lsquo;Lord of the Universe, why hast Thou done thus to us?&rsquo; The Holy Spirit answered: &lsquo;Ye looked for much, and, lo, it came to be little, . . . because of my house that lieth in ruins, while ye ran every man unto his own house&rsquo;&rdquo;, zob. M.L. Rodkinson,<span>&nbsp;</span><em>Bablyonian Talmud</em>, Book 5: Aboth, str. 23, [online], http://www.sacred-texts.com/jud/t05/abo05.htm, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote20anc">20</a><span>&nbsp;</span><em>Tamże</em>,&nbsp;Book 3: Pesachim, str. 245, 246, [online], http://www.sacred-texts.com/jud/t03/psc14.htm, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote21anc">21</a><span>&nbsp;</span>&ldquo;Pieśń nad Pieśniami plami ręce albowiem wypowiedziana została przez Ducha Świętego.&rdquo; Zob: Tosifta Jad., 2, 14, w: A. Cohen,&nbsp;Talmud, str. 159.</p>
</div>
<div>
<p align="justify"><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote22anc">22</a><span>&nbsp;</span>M.L. Rodkinson,<em><span>&nbsp;</span>Bablyonian Talmud</em>, Book 3: Yomah, str. 110, 111, [online], http://www.sacred-texts.com/jud/t05/abo05.htm, [dostęp: 1 sierpnia 2018].</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote23anc">23</a><span>&nbsp;</span>Leviticus Rabba 15, 2; cyt. za: A Cohen,&nbsp;<em>Talmud</em>, str. 141.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote24anc">24</a><span>&nbsp;</span><em>Tamże</em>, str. 71, 72.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote25anc">25</a><span>&nbsp;</span>Zob. przykłady w: A. Cohen,&nbsp;<em>Talmud</em>, str. 239; G. Vermes,<span>&nbsp;</span><em>Jezus Żyd</em>. Ewangelia w oczach historyka, str. 117, 118; S. Mędala,&nbsp;<em>Wprowadzenie do literatury międzytestamentalnej</em>, str. 361.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote26anc">26</a><span>&nbsp;</span>Arachin, 15b, [w:] Abraham Cohen,&nbsp;<em>Talmud</em>, str. 120.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote27anc">27</a><span>&nbsp;</span>Makkot, 31d, [w:]<span>&nbsp;</span><em>tamże</em>, str. 125.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote28anc">28</a><span>&nbsp;</span>Midrasz ad, Psalm 103,1; 217a, [w:]<span>&nbsp;</span><em>tamże</em>, str. 36.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote29anc">29</a><span>&nbsp;</span>Sanhedrin, 94a, [w:]<span>&nbsp;</span><em>tamże</em>, str. 349.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote30anc">30</a><span>&nbsp;</span>C.D. Yonge,<span>&nbsp;</span><em>The Works of Philo. Concerning Noah&rsquo;s Work as a Planter</em>, VI.24.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote31anc">31</a><span>&nbsp;</span><em>Tamże</em>, On the Life of Moses II, XLVIII.265.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote32anc">32</a><span>&nbsp;</span><em>Tamże</em>, The Special Laws II, XXI.104.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote33anc">33</a><span>&nbsp;</span>Por. Dz 11:5-9 gdzie apostoł Piotr rozmawia z głosem Boga.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote34anc">34</a><span>&nbsp;</span>Choć oczywiście można znaleźć pewne sformułowania nie występujące w Starym Testamencie.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote35anc">35</a><span>&nbsp;</span>Sanhedrin 11a, [w:] A. Cohen,&nbsp;<em>Talmud</em>, str. 23.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote36anc">36</a><span>&nbsp;</span>H. Pietras,<span>&nbsp;</span><em>Początki teologii Kościoła</em>, str. 229.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote37anc">37</a><span>&nbsp;</span>X. Leon-Dufour (red.),<span>&nbsp;</span><em>Słownik teologii biblijnej</em>, str. 226, 227.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote38anc">38</a><span>&nbsp;</span>Grzegorz z Nazjanzu,<em><span>&nbsp;</span>The Fifth Theological Oration. On The Holy Spirit</em>, V, [online], http://www.newadvent.org/fathers/310231.htm, [dostęp: 1 sierpnia 2018], (tłum. własne). Grzegorz z Nazjanzu był jednym z najznakomitszych trynitarian swoich czas&oacute;w, mocno zaangażowanym w kontrowersję ariańską. Trudno byłoby więc podejrzewać go o tendencyjność. Kilka zdań p&oacute;źniej od zacytowanych przeze mnie, Grzegorz polemizuje z poglądem twierdzącym, iż Duch to moc, przywołując jako argument, iż skoro &ldquo;działa&rdquo; i &ldquo;m&oacute;wi&rdquo;, to nie może być mocą czy też atrybutem. Musi więc chodzić mu o moc nie będącą osobą, i to właśnie z taką mocą &ldquo;niekt&oacute;rzy mędrcy&rdquo; spośr&oacute;d chrześcijan, utożsamiali Ducha Świętego.</p>
</div>
<div>
<p><a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa/#sdfootnote39anc">39</a><span>&nbsp;</span>C.S. Bartnik,<span>&nbsp;</span><em>Dogmatyka Katolicka</em>, T. 1, str. 66.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/87.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa" style="text-decoration: none;">https://thaleia.pl/unitarianizm/duch-swiety-zydowska-perspektywa</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898096&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">7695c05319</p>
</div>
</body>
