<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Konstantynopol 381</title>

<meta name="description" content="Konstantynopol 381 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/thaleia/konstantynopol-381" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Konstantynopol 381" />
<meta property="og:description" content="Konstantynopol 381 / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>
  
</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>


<h1 class="entry-title">Konstantynopol 381</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/thaleia/konstantynopol-381/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>Na synodzie zebrało się 150 biskup&oacute;w Wschodu, kt&oacute;rzy ułożyli credo znane p&oacute;źniej jako nicejsko-konstantynopolitańskie. Brzmi ono następująco:</p>
<blockquote>
<p>&bdquo;Wierzymy w jednego Boga Ojca Wszechmogącego, Stworzyciela nieba i ziemi, wszystkich rzeczy widzialnych i niewidzialnych; i w jednego Pana Jezusa Chrystusa, syna Bożego jednorodzonego, zrodzonego z Ojca przed wszystkimi wiekami, światłość ze światłości, Boga prawdziwego z Boga prawdziwego, zrodzonego a nie uczynionego, wsp&oacute;łistotnego Ojcu, przez kt&oacute;rego wszystko się stało; kt&oacute;ry dla nas ludzi i dla naszego zbawienia zstąpił z nieba i przyjął ciało za sprawą Ducha Świętego z Maryi Dziewicy i stał się człowiekiem. Został ukrzyżowany za nas pod Poncjuszem Piłatem, poni&oacute;sł mękę i został pogrzebany i zmartwychwstał trzeciego dnia według Pisma, i wstąpił do nieba i siedzi po prawicy Ojca, i znowu przyjdzie w chwale sądzić żywych i umarłych, kt&oacute;rego panowaniu nie będzie końca. I w Ducha Świętego, Pana i Ożywiciela, kt&oacute;ry od Ojca pochodzi, kt&oacute;rego należy czcić i wielbić wraz z Ojcem i Synem, kt&oacute;ry przemawiał przez prorok&oacute;w. W jeden, święty, powszechny i apostolski Kości&oacute;ł. Wyznajemy jeden chrzest dla odpuszczenia grzech&oacute;w. Oczekujemy zmartwychwstania umarłych i życia w przyszłym wieku. Amen.&rdquo;<a href="https://thaleia.pl/thaleia/konstantynopol-381/#sdfootnote1sym">1</a></p>
</blockquote>
<p>Symbol ten stał się powszechny zar&oacute;wno na Wschodzie jak i na Zachodzie, i funkcjonuje do dzisiaj w społecznościach rzymskokatolickich, prawosławnych oraz niekt&oacute;rych protestanckich. Stał się także inspiracją w formułowaniu nowych wyznań wiary wsp&oacute;lnot, kt&oacute;re wyrosły na gruncie XVI wiecznej Reformacji. W por&oacute;wnaniu z symbolem nicejskim zauważalne jest rozszerzenie dotyczące Ducha Świętego, nazwanego Panem i Ożywicielem, kt&oacute;remu należna jest cześć oraz uwielbienie r&oacute;wne z Ojcem i Synem. Nicea stwierdzała jedynie samą wiarę w Ducha Świętego, bez dalszych uściśleń &ndash; Konstantynopol poszedł dalej. Nie ma już więc żadnych wątpliwości, iż Duch Święty jest osobą i to osobą boską.</p>
<p>Przy okazji tego symbolu warto zwr&oacute;cić uwagę na jeszcze jedną rzecz, kt&oacute;ra p&oacute;źniej stała się przyczyną rozłamu między Wschodem a Zachodem. W liturgii kościoła rzymskiego do dzisiaj funkcjonuje powyższy symbol, jednak w nieco zmienionej formie. Zamiast frazy &bdquo;kt&oacute;ry od Ojca pochodzi&rdquo; stosuje się wyrażenie: &bdquo;kt&oacute;ry od Ojca i Syna pochodzi&rdquo;. Wynika to stąd, iż na skutek p&oacute;źniejszej refleksji trynitologicznej Zachodu pochodzenie Ducha rozumiano w taki właśnie spos&oacute;b &ndash; nie tylko od Ojca ale także od Syna. Stopniowo rozpowszechniało się używanie w powyższym Symbolu słowa Filioque (&bdquo;i Syna&rdquo;) podczas gdy Wsch&oacute;d stał na gruncie niezmienności postanowień z Konstantynopola, uważając, iż Duch Święty swą przyczynę sprawczą ma w Ojcu. Sp&oacute;r o to stał się jednym z powod&oacute;w, kt&oacute;ry doprowadził do wzajemnej ekskomuniki Wschodu i Zachodu w 1054 i rozejścia się dr&oacute;g obydwu Kościoł&oacute;w, trwającego aż do dnia dzisiejszego.</p>
<h3>Przypisy</h3>
<div>
<p><a href="https://thaleia.pl/thaleia/konstantynopol-381/#sdfootnote1anc">1</a><span>&nbsp;</span>A. Baron, H. Pietras (red.), Dokumenty Sobor&oacute;w Powszechnych, T. 1, str. 69.</p>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/10.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/thaleia/konstantynopol-381" style="text-decoration: none;">https://thaleia.pl/thaleia/konstantynopol-381</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898015&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">3c8dc39172</p>
</div>
</body>
