<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Preegzystencja Chrystusa – zbiór podstawowych tekstów</title>

<meta name="description" content="Preegzystencja Chrystusa – zbiór podstawowych tekstów / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/preegzystencja-zbior-podstawowych-tekstow" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Preegzystencja Chrystusa – zbiór podstawowych tekstów" />
<meta property="og:description" content="Preegzystencja Chrystusa – zbiór podstawowych tekstów / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Preegzystencja Chrystusa &ndash; zbi&oacute;r podstawowych tekst&oacute;w</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/preegzystencja-zbior-podstawowych-tekstow/">6 stycznia, 2019</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p align="justify">Niniejszym tekstem chcę rozpocząć serię artykuł&oacute;w broniących nauczania o osobowej preegzystencji naszego Pana, Jezusa Chrystusa. W styczniu 2012 roku wygłosiłem w zborze &ldquo;na Krańcowej&rdquo; wykład na ten temat, kt&oacute;ry został zamieszczony także w tym serwisie. Efektem tego było pojawienie się na niekt&oacute;rych forach internetowych komentarzy użytkownik&oacute;w, dla kt&oacute;rych osobowa preegzystencja Chrystusa nie jest nauczaniem wynikającym z Biblii.</p>
<p align="justify">W związku z tym, że uważam dysputy forumowe za niezbyt korzystny dla chrześcijanina spos&oacute;b spędzania czasu, a jednocześnie w jakiś spos&oacute;b chciałbym usystematyzować argumentację &ldquo;pro-preegzystencjalną&rdquo; i odnieść się do postawionych zarzut&oacute;w, postanowiłem w miarę upływu czasu zamieszczać na stronach Thalei teksty składające świadectwo prawdzie o rozważanej doktrynie. Negatywne doświadczenia związane z dyskusjami na forach jak r&oacute;wnież brak czasu oraz nasilające się zdrowotne problemy (nieuchronnie wchodzę, a być może już wszedłem, w lata życia, o kt&oacute;rych napisano &ldquo;nie podobają mi się&rdquo; &ndash; Kazn. 12:1), &nbsp;skłaniają mnie do tego rodzaju polemiki, kt&oacute;ra zdecydowanie skraca czas spędzony przed komputerem. Niech te wyjaśnienia posłużą jako swoiste przeprosiny dla tych, z kt&oacute;rymi nie miałem siły i czasu kontynuować rozm&oacute;w na forach.</p>
<p align="justify"></p>
<p align="justify">Tytułem wstępu pozwolę sobie zaprezentować pisemnie listę podstawowych werset&oacute;w Pisma, kt&oacute;re moim zdaniem przemawiają za nauczaniem o preegzystencji, jak r&oacute;wnież spuentować je kr&oacute;tkim komentarzem. Szczeg&oacute;łowe om&oacute;wienie werset&oacute;w planowane jest w oddzielnych artykułach.</p>
<h2>Teksty ukazujące wsp&oacute;łudział Pana Jezusa w stworzeniu</h2>
<ul>
<li>
<h3><strong>J 1:1-15 (BT)</strong></h3>
</li>
</ul>
<p align="left">1. Na początku było Słowo, a Słowo było u Boga, i Bogiem było Słowo.<br />2.<span>&nbsp;</span><strong>Ono było na początku u Boga.</strong><br />3.<span>&nbsp;</span><strong>Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało.</strong><br />4. W Nim było życie, a życie było światłością ludzi,<br />5. a światłość w ciemności świeci i ciemność jej nie ogarnęła.<br />6. Pojawił się człowiek posłany przez Boga &ndash; Jan mu było na imię.<br />7. Przyszedł on na świadectwo, aby zaświadczyć o światłości, by wszyscy uwierzyli przez niego.<br />8. Nie był on światłością, lecz /posłanym/, aby zaświadczyć o światłości.<br />9. Była światłość prawdziwa, kt&oacute;ra oświeca każdego człowieka, gdy na świat przychodzi.<br />10.<span>&nbsp;</span><strong>Na świecie było /Słowo/, a świat stał się przez Nie,</strong><span>&nbsp;</span>lecz świat Go nie poznał.<br />11.<span>&nbsp;</span><strong>Przyszło do swojej własności</strong>, a swoi Go nie przyjęli.<br />12. Wszystkim tym jednak, kt&oacute;rzy Je przyjęli, dało moc, aby się stali dziećmi Bożymi, tym, kt&oacute;rzy wierzą w imię Jego &ndash;<br />13. kt&oacute;rzy ani z krwi, ani z żądzy ciała, ani z woli męża, ale z Boga się narodzili.<br />14. A Słowo stało się ciałem i zamieszkało wśr&oacute;d nas. I oglądaliśmy Jego chwałę, chwałę, jaką Jednorodzony otrzymuje od Ojca, pełen łaski i prawdy.<br />15. Jan daje o Nim świadectwo i głośno woła w słowach: Ten był, o kt&oacute;rym powiedziałem: Ten, kt&oacute;ry po mnie idzie, przewyższył mnie godnością, gdyż był wcześniej ode mnie.</p>
<ul>
<li>
<h3>&nbsp;<strong>Hbr 1:10-12 (BW)</strong></h3>
</li>
</ul>
<p>10. Oraz:<span>&nbsp;</span><strong>Tyś, Panie, na początku ugruntował ziemię, I niebiosa są dziełem rąk twoich;<br /></strong>11. One przeminą, ale Ty zostajesz; I wszystkie jako szata zestarzeją się,<br />12. I jako płaszcz je zwiniesz, Jako odzienie, i przemienione zostaną; Ale tyś zawsze ten sam i nie skończą się lata twoje.</p>
<ul>
<li>
<h3><strong>Kol 1:15-16 (BW)</strong></h3>
</li>
</ul>
<p>15. On jest obrazem Boga niewidzialnego, pierworodnym wszelkiego stworzenia,<br />16. Ponieważ<span>&nbsp;</span><strong>w nim zostało stworzone wszystko, co jest na niebie i na ziemi, rzeczy widzialne i niewidzialne, czy to trony, czy panowania, czy nadziemskie władze, czy zwierzchności; wszystko przez niego i dla niego zostało stworzone.</strong></p>
<ul>
<li>
<h3><strong>Hbr 1:1-3 (BW)</strong></h3>
</li>
</ul>
<p>1. Wielokrotnie i wieloma sposobami przemawiał B&oacute;g dawnymi czasy do ojc&oacute;w przez prorok&oacute;w;<br />2. Ostatnio, u kresu tych dni, przem&oacute;wił do nas przez Syna, kt&oacute;rego ustanowił dziedzicem wszechrzeczy,<span>&nbsp;</span><strong>przez kt&oacute;rego także wszechświat stworzył.</strong><br />3. On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty i podtrzymuje wszystko słowem swojej mocy, dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy majestatu na wysokościach</p>
<ul>
<li>
<h3>&nbsp;<strong>1 Kor. 8:6 (BW)</strong></h3>
</li>
</ul>
<p>6. Wszakże dla nas istnieje tylko jeden B&oacute;g Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus,<span>&nbsp;</span><strong>przez kt&oacute;rego wszystko istnieje</strong><span>&nbsp;</span>i przez kt&oacute;rego my także istniejemy.</p>
<ul>
<li>
<h3><strong>Obj. 3:14 (BW)</strong></h3>
</li>
</ul>
<p>14. A do anioła zboru w Laodycei napisz: To m&oacute;wi Ten, kt&oacute;ry jest Amen, świadek wierny i prawdziwy,<span>&nbsp;</span><strong>początek stworzenia Bożego:</strong></p>
<h2>Świadectwo Jana Chrzciciela</h2>
<ul>
<li>
<h3><strong>Jan. 1:14-15 (BW)</strong></h3>
</li>
</ul>
<p align="justify">14. A Słowo ciałem się stało i zamieszkało wśr&oacute;d nas, i ujrzeliśmy chwałę jego, chwałę, jaką ma jedyny Syn od Ojca, pełne łaski i prawdy.<br />15. Jan świadczył o nim i głośno wołał: Ten to był, o kt&oacute;rym powiedziałem:<span>&nbsp;</span><strong>Ten, kt&oacute;ry za mną idzie, był przede mną, bo pierwej był niż ja.&nbsp;</strong></p>
<ul>
<li>
<h3><strong>Jan. 1:30 (BW)</strong></h3>
</li>
</ul>
<p>30. To jest Ten, o kt&oacute;rym powiedziałem: Za mną idzie mąż, kt&oacute;ry był przede mną, bo pierwej był niż ja.</p>
<h2>Świadectwo &nbsp;apostoła Pawła</h2>
<ul>
<li>
<h2><strong>Filip. 2:6-8 (BW)</strong></h2>
</li>
</ul>
<p>6.<span>&nbsp;</span><strong>Kt&oacute;ry chociaż był w postaci Bożej</strong>, nie upierał się zachłannie przy tym, aby być r&oacute;wnym Bogu,<br />7. Lecz wyparł się samego siebie, przyjął postać sługi i stał się podobny ludziom; a okazawszy się z postawy człowiekiem,<br />8. Uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej.</p>
<h2>Świadectwo Pana Jezusa</h2>
<ul>
<li>
<h3><strong>Jan. 3:13 (BW)</strong></h3>
</li>
</ul>
<p>13. A nikt nie wstąpił do nieba,<span>&nbsp;</span><strong>tylko Ten, kt&oacute;ry zstąpił z nieba, Syn Człowieczy</strong>.</p>
<ul>
<li>
<h3><strong>Jan. 3:31-32 (BW)</strong></h3>
</li>
</ul>
<p>31.<span>&nbsp;</span><strong>Kto przychodzi z g&oacute;ry, jest ponad wszystkimi, kto z ziemi pochodzi, należy do ziemi i m&oacute;wi rzeczy ziemskie; kto przychodzi z nieba, jest ponad wszystkimi,</strong><br />32. Świadczy o tym, co widział i słyszał, lecz nikt nie przyjmuje jego świadectwa.</p>
<ul>
<li>
<h3>&nbsp;<strong>Jan. 6:38 (BW)</strong></h3>
</li>
</ul>
<p align="justify">38.<span>&nbsp;</span><strong>Zstąpiłem bowiem z nieb</strong>a, nie aby wypełniać wolę swoją, lecz wolę tego, kt&oacute;ry mnie posłał.</p>
<ul>
<li>
<h3>&nbsp;<strong>Jan. 6:62 (BW)</strong></h3>
</li>
</ul>
<p>62. C&oacute;ż dopiero, gdy ujrzycie Syna Człowieczego,<span>&nbsp;</span><strong>wstępującego tam, gdzie był pierwej?</strong></p>
<ul>
<li>
<h3><strong>Jan. 8:23 (BW)</strong></h3>
</li>
</ul>
<p>23. I rzekł do nich:<span>&nbsp;</span><strong>Wy jesteście z niskości, Ja zaś z wysokości; wy jesteście z tego świata, a Ja nie jestem z tego świata</strong>.</p>
<ul>
<li>
<h3><strong>Jan. 8:56-58 (BW)</strong></h3>
</li>
</ul>
<p>56. Abraham, ojciec wasz, cieszył się, ze miał oglądać dzień m&oacute;j, i oglądał, i radował się.<br />57. Wtedy Żydzi rzekli do niego: Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?<br />58. Odpowiedział im Jezus: Zaprawdę, zaprawdę powiadam wam,<span>&nbsp;</span><strong>pierwej niż Abraham był, Jam jest.</strong></p>
<ul>
<li>
<h3><strong>Jan. 13:3 (BW)</strong></h3>
</li>
</ul>
<p>3. Wiedząc, iż Ojciec wszystko dał mu w ręce i że<span>&nbsp;</span><strong>od Boga wyszedł i do Boga odchodzi</strong>,</p>
<ul>
<li>
<h3>&nbsp;<strong>Jan. 16:27-29 (BW)</strong></h3>
</li>
</ul>
<p>27. Albowiem sam Ojciec miłuje was, dlatego że wyście mnie umiłowali i uwierzyli, że Ja od Boga wyszedłem.<br />28.<span>&nbsp;</span><strong>Wyszedłem od Ojca i przyszedłem na świat; znowu opuszczam świat i idę do Ojca.</strong><br />29. Rzekli uczniowie jego: Oto teraz wyraźnie m&oacute;wisz i żadnej przypowieści nie powiadasz.</p>
<h2>Komentarz</h2>
<p align="justify">Powyżej przedstawiłem najbardziej przekonujące w mojej opinii fragmenty Pisma nauczające o osobowej preegzystencji naszego Zbawiciela. Co niezmiernie istotne, gdy poprosimy osoby odrzucające preegzystencję Pana Jezusa o to by przesłali nam podobną listę tekst&oacute;w, kt&oacute;re w analogicznie silny spos&oacute;b zaprzeczałyby owej doktrynie, to nie otrzymamy żadnego, kt&oacute;ry wprost by takie nauczanie zawierał. Nazwałem to w swoim wykładzie brakiem pozytywnej argumentacji unitariańskiej (odrzucającej preegzystencję) i zarzut ten podtrzymuję. Cały sp&oacute;r z takimi osobami toczy się zazwyczaj wok&oacute;ł przeinterpretowywania tekst&oacute;w podawanych przez nas, podczas gdy brak jest choćby jednego, kt&oacute;ry jasno wypowiadałby zdanie w rodzaju: &ldquo;Chrystus jako osoba nie istniał przed swym przyjściem na ziemię&rdquo;.</p>
<p align="justify"></p>
<p align="justify">Warto to podkreślać przy każdej okazji w rozmowach z unitarianami nie wierzącymi w osobową preegzystencję Bożego Syna. Wygląda bowiem na to, jakby B&oacute;g w swoim Słowie celowo wprowadzał nas w błąd podając cały szereg werset&oacute;w, kt&oacute;re w najbardziej prosty i intuicyjny spos&oacute;b rozumie się jako popierające preegzystencję Pana Jezusa, podczas gdy nie podał ani jednego fragmentu, kt&oacute;ry w jakiś spos&oacute;b osłabiałby wymowę poprzednich. Jedna z dobrych zasad prawidłowej hermeneutyki brzmi: teksty trudniejsze wyjaśniamy łatwiejszymi a te, kt&oacute;re są mniej oczywiste, tymi kt&oacute;re oczywiste są. Trudno nie ulec wrażeniu, że w opisanym powyżej przypadku oponenci postępują dokładnie odwrotnie &ndash; teksty oczywiste wyjaśniane są tekstami mniej oczywistymi.</p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/106.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/preegzystencja-zbior-podstawowych-tekstow" style="text-decoration: none;">https://thaleia.pl/unitarianizm/preegzystencja-zbior-podstawowych-tekstow</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898111&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">9bbec693d1</p>
</div>
</body>
