<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Istota a osoba</title>

<meta name="description" content="Istota a osoba / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/istota-a-osoba" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Istota a osoba" />
<meta property="og:description" content="Istota a osoba / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Istota a osoba</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/istota-a-osoba/">12 sierpnia, 2018</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p align="justify">Jak powszechnie wiadomo, wsp&oacute;łcześni trynitarianie przyjmują, że B&oacute;g jest tr&oacute;josobowy. Niemal powszechnie rozumie się przez to, iż wszystkie trzy&nbsp;osoby&nbsp; posiadają tą samą naturę stanowiąc przy tym jedną&nbsp;istotę, jeden byt. Początki tego poglądu sięgają kontrowersji ariańskiej, W IV wieku, po okresie prześladowań, wśr&oacute;d kościoł&oacute;w chrześcijańskich wybuchły spory chrystologiczne doprowadzając do polaryzacji pogląd&oacute;w &oacute;wczesnych wierzących. Zwolennicy synodu w Nicei twierdzili, iż Syna Bożego nie można włączać w świat stworzony, stąd przyznawali Mu status r&oacute;wny z Ojcem. Oczywiście pogląd ten niemal z miejsca oskarżony został bądź to o głoszenie wielob&oacute;stwa (swoją drogą, z wzajemnością), bądź to o propagowanie sabelianizmu. Skoro bowiem Ojca, Syna i Ducha utożsamiono z Bogiem Najwyższym, to albo było tych Bog&oacute;w trzech (tryteizm) albo też Ojciec, Syn i Duch byli trzema przejawami tej samej Bożej osoby (modalizm). W celu obrony swej doktryny nicejczycy musieli więc wypracować doktrynę, kt&oacute;ra z jednej strony nauczałaby o jedności Boga, z drugiej zaś radziłaby sobie jakoś z faktem uznawania przez nich odrębności Ojca, Syna i Ducha Świętego. Ponieważ każdy system wiedzy, by m&oacute;gł być broniony przez swych apologet&oacute;w, musi być niesprzeczny tzn. jego poszczeg&oacute;lne twierdzenia nie mogą być sprzeczne z sobą, w związku z tym trynitarianie musieli stworzyć naukę, kt&oacute;ra usunęłaby wewnętrzną niezgodność wynikającą z twierdzenia, iż jest jeden B&oacute;g, lecz są Nim Ojciec, Syn oraz Duch Św. Wszystko to zaś spowodowane było wprowadzeniem na soborze nicejskim nowego terminu &ndash; homoousios (gr. wsp&oacute;łistotny). Oto co pisze na ten temat Tomasz Grodecki:</p>
<blockquote>
<p>&ldquo;Na terminie homoousios ciążyło odium pochodzenia gnostyckiego, zła sława wywołana potępieniem Pawła z Samosaty, kt&oacute;ry go używał, wreszcie wyliczane ochoczo przez jego przeciwnik&oacute;w materialne konotacje i wieloznaczność. Bynajmniej nie pomagał też w akceptacji terminu przez poszczeg&oacute;lne Kościoły fakt, że Pismo Święte nie posługuje się nim nawet jeden raz. Po śmierci Konstantyna rozpoczęły się starania na rzecz wykluczenia nowego terminu z Credo, jako że zdaniem wielu biskup&oacute;w Wschodu implikował on sabelianizm. Lata po śmierci Konstantyna wypełniały liczne synody, na kt&oacute;rych zwolennicy r&oacute;żnych opcji teologicznych starali się umieścić w symbolu wiary r&oacute;żne sformułowania, kt&oacute;rymi wyrażali stosunek Ojca i Syna w Tr&oacute;jcy. Syn &ndash; zdaniem poszczeg&oacute;lnych partii &ndash; miałby być więc tylko &ldquo;podobny&rdquo; do Ojca, już to &ldquo;podobny we wszystkim&rdquo;, czy wreszcie &ldquo;podobnej istoty&rdquo;. Zasadniczo największym autorytetem na Wschodzie cieszyło się wyznanie wiary przesłane przez biskup&oacute;w zebranych w Antiochii cesarzowi Zachodu Konstansowi w 341 roku, tzw. Ekthesis makrostichos. Symbol ten określał Syna jako &ldquo;podobnego we wszystkim&rdquo; do Ojca. Jednakże w miarę upływu lat i zmian na firmamencie politycznym Cesarstwa r&oacute;żne partie zdobywały silniejszy wpływ na Konstancjusza, od 350 roku władcy całego państwa. Kolejne formuły z Sirmium, synod w Arminium, wreszcie tzw. &ldquo;wyznanie datowane&rdquo; z Nika sprowadzały Kości&oacute;ł z jednej strony na coraz bardziej &ldquo;ariańskie&rdquo; drogi w sferze oficjalnie ogłaszanych formuł wiary, z drugiej, wśr&oacute;d oponent&oacute;w oficjalnego kursu cesarskiego w sprawach wiary, do swego rodzaju &ldquo;zwierania szereg&oacute;w&rdquo;. Owocem tego było pogłębjanie się porozumienia zwolennik&oacute;w credo nicejskiego z &ldquo;homojuzjanami&rdquo; &ndash; stronnictwem opowiadającym się za &ldquo;podobieństwem&rdquo; istoty Ojca i Syna.&rdquo;<a href="https://thaleia.pl/sdfootnote1sym">1</a></p>
</blockquote>
<p align="justify"></p>
<p align="justify">Wspomniana wieloznaczność słowa homoousios spowodowała konieczność bardziej precyzyjnej definicji B&oacute;stwa. Za osoby, kt&oacute;re wniosły największy wkład w to dzieło uważa się Atanazego oraz tzw. Ojc&oacute;w Kapadockich (Bazyli Wielki, Grzegorz z Nyssy, Grzegorz z Nazjanzu). Na kanwie ich pracy powstało rozr&oacute;żnienie na trzy&nbsp;hypostasis&nbsp;w Bogu, kt&oacute;re są jedną&nbsp;ousia. Dzisiejsi trynitarianie kontynuują to rozr&oacute;żnienie nakładając na powyższe terminy odpowiednio słowa:&nbsp;osoba&nbsp;oraz&nbsp;istota. Stąd wywodzi się twierdzenie o trzech osobach w Bogu i jednej Boskiej istocie. Jarosław Zabiełło w swym artykule &ldquo;Tr&oacute;jjedny B&oacute;g&rdquo;<a href="https://thaleia.pl/wp-admin/#sdfootnote2sym">2</a><span>&nbsp;</span>opublikowanym na łamach internetu, stwierdza:</p>
<blockquote>
<p>&ldquo;Nie ma natomiast żadnej sprzeczności między zdaniami: &ldquo;B&oacute;g jest jedną&nbsp;istotą&rdquo; i &ldquo;B&oacute;g nie jest jedną osobą&rdquo;. Zainteresowanych odsyłam do podręcznik&oacute;w z logiki, tutaj, jak widzimy, cała kontrowersja sprowadza się do tego, czy słowo &ldquo;istota&rdquo; i &ldquo;osoba&rdquo; są synonimami, wyrazami oznaczającymi to samo. Uważam, że nie. Osoba jest pojęciem węższym od istoty. Istota (byt), m&oacute;wiąc najprościej, jest tym co istnieje;<a href="https://thaleia.pl/wp-admin/#sdfootnote3sym">3</a><span>&nbsp;</span>zaś osoba to istota, kt&oacute;ra myśli, czuje i posiada wolę (m&oacute;wimy o autotranscendencji, świadomości swojego istnienia). Ci, kt&oacute;rzy myślą inaczej, niech się zastanowią: czy zwierzęta, rośliny, kamienie lub wirusy też są osobami?&rdquo;</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Założone&nbsp;definicje i rozr&oacute;żnienia powodują jednak powstanie kilku problem&oacute;w. Przyjmując&nbsp;spos&oacute;b widzenia i definiowania pojęć zaprezentowany przez autora artykułu stwierdzamy, iż takie definicje wydają się prowadzić go na interpretacyjne manowce. Powinniśmy bowiem z łatwością zauważyć, iż co prawda może się zdarzyć, że jakaś&nbsp;istota&nbsp;nie jest jednocześnie&nbsp;osobą, jednakże każda istota, jeśli jest osobowa i jeśli jest istotą numerycznie jedną, jest r&oacute;wnież zawsze jedną &nbsp;osobą&nbsp;. Każde dwie istoty (przy tych samych co powyżej założeniach) są dwiema osobami, a każde trzy istoty są trzema osobami. Oczywiście zasada ta działa także w przeciwną stronę. Jedna osoba jest jedną istotą, dwie osoby to dwie istoty itd. Każda osoba spełnia bowiem kryteria definicji istoty podanej przez Jarosława Zabiełłę (jest tym &bdquo;co istnieje&rdquo;). Stąd wynika, iż przykłady podane przez autora raczej zaprzeczają trynitaryzmowi niż go popierają albowiem jeśli B&oacute;g jest trzema osobami (a wedle wierzeń Jarosława Zabiełły tak właśnie jest), to jest także trzema istotami. Taki spos&oacute;b zdefiniowania pojęć (choć wydaje się słuszny) prowadzi autora artykułu do jawnego politeizmu.</p>
<h3>Problem logiki</h3>
<p align="justify"></p>
<p align="justify">Aby poprzeć swą tezę o tr&oacute;jjedynym Bogu Jarosław Zabiełło udowadnia, iż terminy &ldquo;osoba&rdquo; oraz &ldquo;istota&rdquo; nie są synonimami. Owszem, og&oacute;lnie rzecz ujmując &ndash; nie są. Autor idzie jednak o krok dalej i w związku z tym, twierdzi, iż zdania &ldquo;B&oacute;g jest jedną istotą&rdquo; i &ldquo;B&oacute;g nie jest jedną osobą&rdquo; są niesprzeczne. Jednakże z przedstawionych przez niego definicji wynika, iż choć termin istota nie jest synonimem słowa osoba, to jednak ta relacja nie jest prawdziwa w sytuacji odwrotnej. Gdy używany bowiem jest nazwa&nbsp;osoba,&nbsp;to jest ona synonimem słowa&nbsp;istota, ponieważ wyczerpuje definicję &bdquo;istoty&rdquo; zaproponowaną przez Jarosława Zabiełłę. Stąd, jeśli Syn jest osobą, to jest też istotą (&ldquo;tym co istnieje&rdquo;). Jeśli Ojciec jest osobą, to jest też istotą (&ldquo;tym co istnieje&rdquo;), podobnie rzecz ma się także z Duchem Świętym. Dlatego też, z logicznego punktu widzenia i uwzględniając podane definicje, wypowiedziane przez autora dwa sądy: &ldquo;B&oacute;g jest jedną istotą&rdquo; oraz &ldquo;B&oacute;g nie jest jedną osobą&rdquo; wydają się być ze sobą sprzeczne, ponieważ skoro każda osoba jest istotą, to można je sprowadzić do zdań:</p>
<p align="justify"></p>
<p align="justify">1. B&oacute;g jest jedną istotą</p>
<p align="justify">2.&nbsp;B&oacute;g nie jest jedną istotą</p>
<p align="justify">&nbsp; A to już jest klasyczny przykład zdań ze sobą sprzecznych.</p>
<h3>Problem analogii</h3>
<p align="justify"></p>
<p align="justify">Co prawda można podać uzasadnienie dla r&oacute;żnicy pomiędzy słowami&nbsp;osoba&nbsp;a&nbsp;istota, jednakże nie jesteśmy w stanie dać ani jednej analogii ze świata nas otaczającego, w kt&oacute;rej jedna istota składałaby się z trzech os&oacute;b. Przykład podany przez Jarosława Zabiełłę pokazuje jedynie to, iż nie zawsze jakaś istota jest osobą, nie zaś, że istota może składać się z trzech os&oacute;b. Świat nas otaczający świadczy przeciwko doktrynie trynitarnej.</p>
<h3>Problem Biblii</h3>
<p align="justify"></p>
<p align="justify">Jednak największą wadą trynitaryzmu pozostaje nie to, że nie znajduje potwierdzenia w logice czy też w otaczającej nas rzeczywistości. Ta terminologia po prostu nie wynika z Biblii. W całym świętym Piśmie nie spotkamy się bowiem z terminem ousia przypisanym jednemu Bogu w odr&oacute;żnieniu od trzech odrębnych hypostasis &ndash; Ojca, Syna i Ducha Świętego. Ta pierwsza nazwa nie występuje w Biblii w og&oacute;le, ta druga tylko raz. Ten jedyny fragment znajduje się w Liście do Hebrajczyk&oacute;w i brzmi następująco:</p>
<blockquote>
<p>Hbr 1:3 BW<br />3. On, kt&oacute;ry jest odblaskiem chwały i odbiciem jego istoty (gr. &ndash; hypoststasis) i&nbsp;podtrzymuje wszystko słowem swojej mocy, dokonawszy oczyszczenia z grzech&oacute;w, zasiadł po prawicy majestatu na wysokościach.</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Interesujące jest to, że w niemal wszystkich wsp&oacute;łczesnych polskich przekładach trynitarnych słowo hypostasis nie zostało oddane jako osoba, co wydawałoby się rzeczą naturalną w kontekście trynitarnej terminologii, lecz jako &bdquo;istota&rdquo; (Vocatio, KUL, BP, BT, BW, Przekład Ekumeniczny, PUBG, Stern), &bdquo;istność&rdquo; (BG), &bdquo;postać&rdquo; (Przekład Dosłowny EIB). To o co walczono w IV i V wieku &ndash; o ścisłe rozr&oacute;żnienie pomiędzy terminami ousia i hypostasis i nie traktowanie ich jako synonim&oacute;w, zostaje przez tłumaczy albo zignorowane albo też celowo nie zauważone. Z jakiego powodu?</p>
<p align="justify">Przyczyna wydaje się być oczywista &ndash; gdyby ten termin konsekwentnie przetłumaczyć jako &bdquo;osoba&rdquo;, w&oacute;wczas nasz tekst nauczałby o tym, że B&oacute;g jest osobą! Syn zaś, będąc odrębną osobą od Boga, jest zarazem Jego obrazem/odbiciem (gr. &ndash; charakter). Warto to jeszcze raz podkreślić &ndash; według jedynego tekstu, w kt&oacute;rym występuje dyskutowane wyrażenie hypostasis utożsamiane z osobą &ndash; B&oacute;g jest osobą. Zadaje to bezpośredni kłam trynitarnej nauce o tym, że B&oacute;g nie jest osobą, lecz jest trzema osobami.<a href="https://thaleia.pl/wp-admin/#sdfootnote4sym">4</a><span>&nbsp;</span>Nigdzie nie mamy w Biblii wyrażonej takiej nauki w spos&oacute;b bezpośredni.</p>
<p align="justify">Aby uniknąć wniosk&oacute;w wynikających z dokładnego tłumaczenia Hebr. 1:3, trynitarianie muszą przedefiniować swoje rozumienie Boga i przyjąć, że w zacytowanym powyżej tekście, B&oacute;g jest tożsamy tylko i wyłącznie z Ojcem a nie z pełną tr&oacute;jcą os&oacute;b. To zatem Jego, w wersetach tego typu (a jest ich całe mn&oacute;stwo), Biblia definiuje ich zdaniem jako Boga. Pełna zgoda! W zasadzie trzeba powiedzieć, że trynitarianie mają ogromny problem ze wskazaniem nawet jednego fragmentu, choćby tylko w Nowym Testamencie, w kt&oacute;rym słowo Theos (B&oacute;g) użyte byłoby w znaczeniu całej Tr&oacute;jcy a nie w kontekście Ojca lub (bardzo rzadko) Syna! Gdyby nauka o tr&oacute;jjedynym Bogu była prawdziwa, to byłaby to jedna z najbardziej zdumiewających rzeczy. B&oacute;g, kt&oacute;ry jest Tr&oacute;jcą nie przedstawia się jako taki w żadnym miejscu Biblii? Hmm&hellip;</p>
<p align="justify">Dziwna pozostaje także inna kwestia. Jeśli przyjmiemy za normalne wyrażenia twierdzące, że B&oacute;g ma swojego Syna i rozumiemy je jako znaczące to, iż Ojciec (osoba Boga) ma swego Syna, to moglibyśmy spodziewać się także wyrażeń w kt&oacute;rych napisane jest, że to B&oacute;g ma swego Ojca. Skoro bowiem według nich B&oacute;g ma Syna (Ojciec będący Bogiem, ma Syna będącego Bogiem), nic nie stałoby zatem na przeszkodzie by dokonać konwersji i stwierdzić, iż B&oacute;g ma Ojca (Syn będący Bogiem, ma Ojca będącego Bogiem). Twierdzenia takiego brak jednak w Biblii. Co więcej, brak też w Piśmie tekst&oacute;w, kt&oacute;re definiowałyby Boga jako Tr&oacute;jcę, podczas gdy występuje wiele tekst&oacute;w określających Boga wyłącznie jako Ojca, o czym już wspominałem. Dla unitarian jest to oczywiste jak słońce, dla trynitarian zaś powinno być znakiem ostrzegawczym, kt&oacute;ry przynajmniej powinien doprowadzić do zadania sobie szeregu pytań i poszukiwania na nie uczciwej odpowiedzi.</p>
<h3>Przypisy</h3>
<p align="justify"><a href="https://thaleia.pl/#sdfootnote1anc">1</a>&nbsp;Tomasz Grodecki,<span>&nbsp;</span><em>Wprowadzenie</em>, [w:]<span>&nbsp;</span><em>Grzegorz z Nyssy, Drobne pisma trynitarne</em>, Wydawnictwo WAM, Krak&oacute;w 2001, str. 10, 11.</p>
<p><a href="https://thaleia.pl/wp-admin/#sdfootnote2anc">2</a>&nbsp;Jarosław Zabiełło, Tr&oacute;jjedyny B&oacute;g, [online], http://watchtower.org.pl/jz-trojca.php, [dostęp 1 sierpnia 2018].</p>
<p><a href="https://thaleia.pl/wp-admin/#sdfootnote3anc">3</a>&nbsp;Słowo &bdquo;istota&rdquo; w rzeczywistości można rozumieć dwojako, albo jako byt, istnienie (co proponuje autor) albo też jako esencję, naturę jakiegoś bytu, coś co sprawia, że dany byt jest tym, czym jest.</p>
<p><a href="https://thaleia.pl/wp-admin/#sdfootnote4anc">4</a><span>&nbsp;</span>Zwolennik Tr&oacute;jcy może co prawda powiedzieć, że osoba (boska) jest Bogiem, jednak nie może stwierdzić, że B&oacute;g jest osobą (ponieważ definiuje się Go jako &bdquo;złożenie&rdquo; trzech os&oacute;b).</p>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/93.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/istota-a-osoba" style="text-decoration: none;">https://thaleia.pl/unitarianizm/istota-a-osoba</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898101&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">684f3ebc55</p>
</div>
</body>
