<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>O Trójcy rozważań kilka – Wstęp</title>

<meta name="description" content="O Trójcy rozważań kilka – Wstęp / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/95.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="O Trójcy rozważań kilka – Wstęp" />
<meta property="og:description" content="O Trójcy rozważań kilka – Wstęp / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">O Tr&oacute;jcy rozważań kilka &ndash; Wstęp</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/">24 lutego, 2020</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<h1>Część I &ndash; Wstęp</h1>
<p><em>Kastelion</em></p>
<p></p>
<p>Tekst poniższy powstał nie bez przyczyny. Ot&oacute;ż odniosłem wrażenie, że niekt&oacute;rzy z moich bliskich w Chrystusie, po opuszczeniu Towarzystwa Strażnica, wędrując od jednego zboru chrześcijańskiego do drugiego, z czasem zaczęli skłaniać się (przynajmniej w pewnych aspektach) do sprzecznej z Biblią doktryny o Tr&oacute;jcy. Materiał poniższy zamierzyłem jako zaproszenie i wstęp do dyskusji. Skupiłem się w nim zasadniczo na dw&oacute;ch problemach: osobowości Ducha Świętego oraz istoty boskości Jezusa i jego odwieczności. W tekście zawarłem sporo cytat&oacute;w z r&oacute;żnych źr&oacute;deł, w tym obszerne fragmenty przetłumaczone z języka angielskiego.</p>
<p></p>
<p>Na początek postanowiłem zamieścić obszerny fragment z&nbsp;<em>Posłowia&nbsp;</em>do drugiej książki Raymonda Franza&nbsp;<em>In Search of Christian Freedom</em>, str. 704-711. Raymond Franz, były członek Ciała Kierowniczego Świadk&oacute;w Jehowy, autor przetłumaczonego na język polski&nbsp;<em>Kryzysu sumienia</em>&nbsp;zajął się w swojej drugiej książce istotą dojrzałej wolności chrześcijańskiej i jej przeciwieństwem &ndash; zniewoleniem, często chętnie akceptowanym przez wielu chrześcijan, kt&oacute;rzy nad wolność przedkładają duchowe bezpieczeństwo i wygodę. Choć jego książka oparta jest na przykładach zaczerpniętych z praktyk i nauk Świadk&oacute;w Jehowy, uważam że jej przesłanie jest ponadwyznaniowe i może ona być bardzo pomocna w osiągnięciu dojrzałości chrześcijańskiej. Mnie przynajmniej dała wiele do myślenia, choć Świadkiem nigdy nie byłem. Mimo znacznej objętości książki (ponad 700 stron) autor zasadniczo nie porusza w niej podstawowych doktryn chrześcijańskich. Dopiero w stosunkowo kr&oacute;tkim&nbsp;<em>Posłowiu</em>, odpowiadając niejako na wiele list&oacute;w skierowanych do niego przez byłych Świadk&oacute;w, odpowiada na pytanie, co dalej po opuszczeniu Towarzystwa &ndash; zastrzegając się przy tym, że to tylko i wyłącznie jego osobiste przemyślenia. Po om&oacute;wieniu kwestii przyłączania się (bądź nie) do jakiejś religii, kr&oacute;tko odnosi się do dw&oacute;ch fundament&oacute;w &ldquo;ortodoksyjnej&rdquo; wiary chrześcijańskiej &ndash; do doktryny o duszy nieśmiertelnej i o Tr&oacute;jcy. Ten właśnie fragment poniżej zamieszczam:</p>
<blockquote>
<p>Tak jak szybko możemy rozwiązać problem przynależności do wsp&oacute;lnoty chrześcijańskiej przez przyłączenie się do kt&oacute;rejś z denominacji, tak też szybko możemy rozwiązać problem, w co wierzyć, poprzez zaakceptowanie tak zwanej &ldquo;ortodoksji&rdquo;. Sam termin ma bardzo pozytywny wydźwięk, bo wywodzi się z dw&oacute;ch sł&oacute;w greckich&nbsp;<em>ortho</em>&nbsp;i&nbsp;<em>doksa</em>&nbsp;oznaczających po prostu &ldquo;prawdziwą naukę&rdquo;. W rzeczywistości, zaczęto go używać do opisania systemu wierzeń zdefiniowanego i ustalonego na kolejnych soborach zwoływanych we wcześniejszych wiekach. Część z tych wierzeń jest po prostu powt&oacute;rzeniem Pisma Świętego, są więc oczywiście &ldquo;prawdziwą nauką&rdquo;. Inne są rezultatem interpretacji, spor&oacute;w, debat i zostały ogłoszone jako &ldquo;ortodoksyjne&rdquo; przez ludzi dzierżących władzę w kościele. Jeden z autor&oacute;w stwierdza: &ldquo;ortodoksyjne chrześcijaństwo jest czymś czysto opisowym &ndash; po prostu odnoszącym się do opinii większości&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-1">1</a></sup>. &ldquo;Opinię większości&rdquo; stanowiły głosy ludzi tworzących struktury, kt&oacute;re moglibyśmy słusznie nazwać &ldquo;ciałami kierowniczymi&rdquo; przeszłości<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-2">2</a></sup>. Moje własne subiektywne doświadczenia z religijnym ciałem kierowniczym skłania mnie do wniosku, że głos większości przyw&oacute;dc&oacute;w religijnych tworzących dawne ciała kierownicze nie jest żadnym uprawomocnieniem prawdziwości określonych wierzeń. W moim poprzednim życiu religijnym stwierdziłem, że ludzie zbyt często wierzyli w to, co organizacja powiedziała. I nie widzę żadnego postępu ani rozwoju w postawie cechującej się wiarą w to, co &ldquo;ortodoksja&rdquo; powiedziała, kt&oacute;ra miała do dyspozycji tego samego rodzaju autorytet władzy religijnej. Wielu obecnie wierzących &ldquo;ortodoksyjnie&rdquo; stało się takimi na skutek identycznego procesu indoktrynacji i intelektualnego zastraszania oraz takiego samego braku samodzielnego myślenia i krytycznej analizy argument&oacute;w, kt&oacute;re charakteryzują tak wiele os&oacute;b znajdujących się wewnątrz organizacji Strażnica. Sam fakt, że wierzenia były głoszone od długiego czasu &ndash; czy też, że w przeszłości były szeroko akceptowane &ndash; czyni je wierzeniami&nbsp;<strong>tradycyjnymi</strong>, ale nie musi wcale czynić ich przez to wierzeniami&nbsp;<strong>prawdziwymi</strong><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-3">3</a></sup>.</p>
<p>Podobnie, nie widzę żadnego postępu ani rozwoju w postawie osoby, kt&oacute;ra dokonała zwrotu o 180 stopni w swoich wierzeniach, ale zachowała ten sam dogmatyzm, faryzeizm oraz manię osądzania innych, kt&oacute;re cechowały ją przed zmianą wierzeń. Musimy czcić Boga zar&oacute;wno &ldquo;w&nbsp;<strong>duchu</strong>&nbsp;i w prawdzie&rdquo;, a manifestowany przez nas duch powinien być tym samym duchem, kt&oacute;rego przejawiał Syn Boży, tak bardzo przeciwny duchowi, jaki demonstrowali osądzający innych, obłudni, bazujący na tradycji Faryzeusze<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-4">4</a></sup>. Doszedłem do wniosku, że znaczna część tego, w co pierwotnie wierzyłem nie ma żadnych podstaw w Piśmie Świętym. Nie uważam, że w p&oacute;źniejszym czasie znalazłem odpowiedzi na wszystkie pytania biblijne oraz doszedłem do konkluzji co do prawdziwości każdej z nauk. Niemniej jednak jeśli chodzi o nauki, co do kt&oacute;rych prawdziwości mam mocne przekonanie, ufam, iż mogę uczciwie powiedzieć, że tak jest, bo tak m&oacute;wi Słowo Boże, a nie dlatego, że tak wierzyłem w mojej poprzedniej religii. Fakt nauczenia się jakiejś prawdy w poprzedniej religii nie powoduje według mnie efektu rekomendacji jej do statusu prawdziwej nauki także obecnie. Przeciwnie, rozczarowanie systemem religijnym może łatwo spowodować tendencję do&nbsp;<strong>negatywnej</strong>&nbsp;postawy i traktowania podejrzliwie&nbsp;<strong>każdej</strong>&nbsp;interpretacji Pisma Świętego tylko&nbsp;<strong>dlatego</strong>, że było ono związane z naukami głoszonymi przez odrzucony system religijny. Ja jednak nie widzę żadnego powodu, by&nbsp;<strong>nie wierzyć</strong><span>&nbsp;</span>w coś, tylko dlatego, że naucza tego religia w kt&oacute;rej byłem. Bezsprzecznie moja poprzednia religia wpoiła mi głęboki respekt dla Pisma Świętego, wiarę w nadrzędną wartość: wielbienia i posłuszeństwa względem Boga, nadziei życia wiecznego, kt&oacute;rej podstawą jest ofiara okupu Chrystusa i Jego zmartwychwstanie a także nadrzędny autorytet Jego Kr&oacute;lestwa. Nie chciałbym tego stracić. Prawda, że jednocześnie inne nauki Towarzystwa osłabiły moc i podkopały wiele z tych podstawowych prawd, jednak nie do tego stopnia, by całkowicie pozbawić je znaczenia, czego dowodzi chociażby fakt, że właśnie te fundamentalne prawdy i przekonanie o ich słuszności doprowadziło mnie w końcu do odejścia od mojej poprzedniej religii. Zdaję sobie także sprawę z tego, że tych samych podstawowych prawd m&oacute;głbym nauczyć się w wielu innych chrześcijańskich religiach. Stało się jednak tak, że nauczono mnie ich w religii moich rodzic&oacute;w &ndash; w religii, w kt&oacute;rej wzrastałem.<br />Sądzę, że wielu ludzi błędnie uważa, iż pewne poglądy są unikalne dla religii Świadk&oacute;w Jehowy, czy też dla religii nazywanych przez nich &ldquo;sektami&rdquo; &ndash; określeniem, kt&oacute;re jak łatwo zauważyć, stosują do każdej zdecydowanie przez nich negowanej grupy religijnej. Przedstawiając pewne wierzenia lub poglądy jako &ldquo;sekciarskie&rdquo;, wielu z nich nie zdaje sobie sprawy z tego, że chociaż r&oacute;żniąc się (czasami nieznacznie) w szczeg&oacute;łach, podobne poglądy w fundamentalnych kwestiach przedstawiają w swoich książkach powszechnie uznawani teologowie &ndash; nawet teologowie zasługujący na miano &ldquo;ortodoksyjnych&rdquo;.<br /><br />Jako przykład, S.C. Guthrie, profesor Columbia Theological Seminary (uczelnia prezbiteriańska), przedstawia w następujący spos&oacute;b dość powszechnie obowiązujący pogląd wśr&oacute;d wielu teolog&oacute;w na temat ludzkiej duszy:<br /><br /><em>&ldquo;Zgodnie z tą doktryną tylko moje ciałomoże umrzeć, ale ja w rzeczywistości nie umieram. Moje ciało jest tylko powłoką dla mojego prawdziwego ja. Ono nie jest mną ono jest tylko ziemskim, fizycznym więzieniem, w kt&oacute;rym moje rzeczywiste &ldquo;ja&rdquo; jest uwięzione. Moim prawdziwym &ldquo;ja&rdquo; jest moja dusza, kt&oacute;ra, ponieważ jest duchowa a nie fizyczna, jest podobna Bogu i dlatego posiada Boską nieśmiertelność (niezdolność do umierania). Zatem w momencie śmierci moja nieśmiertelna dusza opuszcza moje śmiertelne ciało. Moje ciało umiera, ale ja sam żyję dalej i wracam do duchowego kr&oacute;lestwa, z kt&oacute;rego przyszedłem i do kt&oacute;rego należę.&rdquo;<br /><br /></em>Stwierdzając to, ten powszechnie uznawany teolog pisze dalej:<br /><br /><em>&ldquo;Jeśli rzeczywiście chcemy się trzymać biblijnej nadziei dotyczącej życia przyszłego, to musimy całkowicie odrzucić doktrynę o nieśmiertelności duszy i to z kilku powod&oacute;w.&rdquo;<br /><br /></em>Następnie podaje szczeg&oacute;łowo te biblijne powody. Wcześniej jednak, omawia źr&oacute;dła wiary w nieśmiertelną duszę:<br /><br /><em>&ldquo;Doktryna ta [o nieśmiertelności duszy] nie była nauczana przez pisarzy biblijnych, była jednak powszechna wśr&oacute;d greckich i orientalnych religii świata antycznego, w kt&oacute;rym kości&oacute;ł chrześcijański narodził się. Niekt&oacute;rzy wcześni teologowie chrześcijańscy byli pod jej wpływem, czytali Biblię w jej świetle i wprowadzili ją do chrześcijańskiej myśli kościoła. Odtąd zawsze była z nami, wywierając wpływ nawet na wyznania wiary reformacji (zobacz: Westminsterskie Wyznanie Wiary, XXXII Konfesja Belgijska, Art. XXXVII)&rdquo;</em><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-5">5</a></sup>.<br /><br />Przedstawiam powyższy cytat nie jako decydującą wypowiedź w tej kwestii ani też jako pogląd, kt&oacute;ry powinni wszyscy przyjąć. By określić, czy taki punkt widzenia jest dla kogoś przekonywujący, musi on najpierw zapoznać się i ocenić słuszność wspomnianych dowod&oacute;w biblijnych, kt&oacute;rych tutaj nie podaję. Można znaleźć innych uczonych, kt&oacute;rzy wyrażają ten sam pogląd, co cytowany wyżej teolog, jednak ani ich liczba ani reputacja nie są decydujące. Zawsze bowiem można znaleźć także innych, kt&oacute;rzy prezentują argumenty na rzecz przeciwstawnego poglądu. Moim celem nie jest przekonywanie o słuszności przedstawionej wyżej tezy ale pokazanie tylko, że ktoś może mieć skłonność do odrzucania jakiejś nauki jako produktu &ldquo;myśli sekciarskiej&rdquo;, nie zdając sobie sprawy z tego, że cieszący się autorytetem uczeni mają takie samo zdanie w tej kwestii.<br /><br />To samo dotyczy przedstawionej w Piśmie Świętym relacji między Ojcem i Synem. Nie chodzi o to, czy boskość jest atrybutem Syna, ponieważ w pewnych tekstach zastosowano w stosunku do niego termin<span>&nbsp;</span><em>theos</em><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-6">6</a></sup>. Pytaniem jest natomiast, co&nbsp;<em>oznacza</em>&nbsp;owa boskość<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-7">7</a></sup>. Antytrynitaryzm jest istotną cechą wierzeń Świadk&oacute;w Jehowy, chociaż nie są oni jedyną religią wyznającą ten pogląd<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-8">8</a></sup>. Żaden ortodoksyjny uczony nie poparłby pogląd&oacute;w głoszonych przez organizację Strażnicy na temat natury Chrystusa. Nie jestem zainteresowany obroną ich pogląd&oacute;w, ponieważ uważam, że niekt&oacute;re z nich są błędne. Czy to oznacza jednak, że powinno się przyjąć tradycyjne, ortodoksyjne nauki w tej kwestii za &ldquo;naukę prawdziwą&rdquo;. Jedynym powodem, kt&oacute;ry powinien czy m&oacute;głby &ndash; przynajmniej w moim osobistym przypadku &ndash; skłonić mnie do tego, byłby fakt, że można wykazać jasne biblijne poparcie dla takich nauk<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-9">9</a></sup>.<br /><br />Nie ulega wątpliwości, że publikacje Towarzystwa Strażnica czasami cytują źr&oacute;dła w spos&oacute;b niezupełnie oddający sens tego, co owo źr&oacute;dło rzeczywiście m&oacute;wi. Faktem pozostaje jednak, że cytaty Strażnicy dotyczące<span>&nbsp;</span><em>źr&oacute;dła</em>&nbsp;i&nbsp;<em>rozwoju</em><span>&nbsp;</span>doktryny Tr&oacute;jcy podane są tak klarownie, że trudno byłoby nadać im sens odmienny od pierwotnego. Poniżej zamieszczam cytaty z dw&oacute;ch źr&oacute;deł teologicznych, obu dobrze znanych i poważanych. Nie podano ich po to, by zaprzeczyć lub odrzucić naukę o Tr&oacute;jcy. Oba źr&oacute;dła są trynitarne i ich intencją nie jest negowanie doktryny Tr&oacute;jcy. Nie cytowałbym ich, gdyby nie były trynitarne lub nie cieszyły się powszechnym uznaniem.<br /><br />Pierwszy cytat pochodzi z artykułu omawiającego hasło &ldquo;Tr&oacute;jca&rdquo; w<span>&nbsp;</span><em>The International Standard Bible Encyclopedia</em><span>&nbsp;</span>(wydanie z 1988 roku [zrewidowana edycja z roku 1929]), kt&oacute;rego autorem jest Cornelius Platinga, profesor teologii systematycznej w Calvin Theological Seminary. Godny uwagi jest stopień ostrożności z jakim sformułowano twierdzenia zawarte w tym artykule oraz szczere przyznanie się ich autora do niepewności. Wprowadzający paragraf do artykułu brzmi następująco:<br /><br /><em>&ldquo;Chociaż &ldquo;Tr&oacute;jca&rdquo; jest terminem pochodzącym z drugiego wieku, nie znajdującym się nigdzie w Biblii, i Pismo Święte nie podaje żadnego ustalonego ostatecznie sformułowania trynitarnego, to jednak Nowy Testament zawiera większość potrzebnych materiał&oacute;w do budowy p&oacute;źniejszej doktryny. W szczeg&oacute;lności, kładąc nacisk na jedyność Boga, przedstawia Jezusa Chrystusa jako boskiego Syna w odr&oacute;żnieniu od Boga Ojca, i prawdopodobnie przedstawia Ducha Świętego lub Parakleta jako r&oacute;żną od nich osobę boską. Przyznać jednak należy, że z obydwoma podanymi twierdzeniami wiążą się oczywiste problemy. Nawet &ldquo;osoba&rdquo; jako termin trynitarny (tr&oacute;jjedyności) stał się pojęciem dyskutowanym dopiero od czas&oacute;w Augustyna [354-430 n.e.], a szczeg&oacute;lnie w dniu dzisiejszym. Niemniej jednak, doktryna Tr&oacute;jcy &ldquo;w zalążku&rdquo; zawarta jest w Piśmie Świętym (B.B.Warfield, ISBE [1929], s.v.) to znaczy, Nowy Testament przedstawia wydarzenia, stwierdzenia, praktyki i problemy, na podstawie kt&oacute;rych Ojcowie Kościoła sformułowali doktrynę w następnych wiekach&rdquo;</em><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-10">10</a></sup>.<br /><br />Może warto byłoby powt&oacute;rnie przeczytać ten paragraf, zwracając szczeg&oacute;lną uwagę na stopień niepewności zawartych w nim stwierdzeń. Zachowując ostrożność autor zakłada, że jedynie &ldquo;materiały do budowy&rdquo;, a nie sama doktryna, znajdują się w Piśmie Świętym, i że &ldquo;Ojcowie Kościoła sformułowali&rdquo; &ldquo;p&oacute;żniejszą doktrynę&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-11">11</a></sup>. Stwierdza, że osobowość Ducha Świętego jest &ldquo;prawdopodobnie&rdquo; przedstawiona w Piśmie Świętym. Przyznaje także, że istnieją &ldquo;oczywiste problemy&rdquo; i trwające nadal dyskusje, nawet odnośnie użycia terminu &ldquo;osoby&rdquo; potrzebnego do określenia trzech os&oacute;b w Tr&oacute;jcy. W dalszej części artykuł sporadycznie wykazuje tę samą ostrożność i szczerość, tym niemniej jako całość stara się wykazać słuszność doktryny Tr&oacute;jcy.<br /><br />Informacje zawarte w cytowanym fragmencie nie są bynajmniej wyjątkowe. Drugi cytat bardziej szczeg&oacute;łowo ilustruje &ldquo;kontrowersyjny&rdquo; i dyskutowany w &ldquo;dniu dzisiejszym&rdquo; aspekt doktryny Tr&oacute;jcy. Pochodzi on z książki szwedzkiego teologa, cieszącego się międzynarodowym poważaniem, Emila Br&uuml;nnera. Jest on trynitarianinem i w cytowanym fragmencie z jego książki<span>&nbsp;</span><em>The Christian Doctrine of God</em>(strona 226), m&oacute;wi nawet o &ldquo;Bogu, kt&oacute;ry stał się człowiekiem i poni&oacute;sł ucierpienie krzyża&rdquo;. Pisze on:<br /><br /><em>&ldquo;Nigdy nie było intencją pierwszych świadk&oacute;w Chrystusa postawienie przed nami w Nowym Testamencie intelektualnego problemu &ndash; tego dotyczącego Trzech Boskich Os&oacute;b &ndash; by następnie stwierdzić, żebyśmy bez szemrania czcili tajemnicę &ldquo;Trzech w Jednym&rdquo;. Nie ma śladu takiej idei w Nowym Testamencie. To &ldquo;mysterium logicum&rdquo;, że B&oacute;g jest Trzema, a jednocześnie Jednym, leży całkowicie poza przesłaniem Biblii. Jest tajemnicą, kt&oacute;rą Kości&oacute;ł podał swoim wiernym w swej teologii i dzięki niej uchronił ich wiarę przed błędami zgodnie z zasadą heteronomii (oznaczającą, przeciwnie do autonomii, podleganie normom, prawom, ustanowionym przez innych</em>) (&hellip;), ale nie ma żadnego związku z przesłaniem Jezusa i Jego Apostoł&oacute;w. Żaden z Apostoł&oacute;w nawet nie śnił, że są Trzy Boskie Osoby, kt&oacute;rych wzajemne relacje i paradoksalna jedność jest poza naszym pojmowaniem. Żadne &ldquo;mysterium logicum&rdquo;, żaden intelektualny paradoks, żadna sprzeczność [oczywisty nierozwiązalny konflikt] między Trzema a Jednym nie znajduje się w ich świadectwie, ale tylko &ldquo;mysterium majestatis et caritasis&rdquo;: mianowicie, że Pan B&oacute;g za nasze grzechy stał się człowiekiem i poni&oacute;sł ucierpienie krzyża. Tajemnica Tr&oacute;jcy ogłoszona przez Kości&oacute;ł, i włączona do jego liturgii, począwszy od piątego i sz&oacute;stego wieku, jest pseudo-tajemnicą, kt&oacute;ra była skutkiem odejścia myśli teologicznej od fundament&oacute;w zawartych w Biblii i od samej doktryny Biblijnej&rdquo;.<br /><br />Tak jak w przypadku poprzedniego cytatu, także i tego nie przedstawiam jako &ldquo;dow&oacute;d&rdquo; za lub przeciw w kwestii prawdziwości doktryny trynitarnej. Przytaczam go ponieważ często stwierdza się, że niechęć do przyjęcia tzw. ortodoksyjnego czy tradycyjnego trynitaryzmu wynika z nieznajomości oryginalnych język&oacute;w Pisma Świętego (hebrajskiego, a szczeg&oacute;lnie &ndash; greckiego) lub z powodu indoktrynacji, u kt&oacute;rej podstaw leży jednostronne spojrzenie na historię kościoła, lub że jego przyczyną jest interpretacja pewnych tekst&oacute;w wyrwanych z kontekstu. Bez wątpienia ten szwedzki teolog protestancki doskonale zna języki biblijne oraz posiada głęboką wiedzę z dziedziny historii religii oraz pism chrześcijańskich okresu przednicejskiego. To samo można zapewne powiedzieć o jego znajomości r&oacute;żnych argument&oacute;w za i przeciw, dotyczących interpretacji tekst&oacute;w biblijnych i ich znaczenia w sporze trynitarnym. Mimo to, jak jasno wynika z jego książki, przyjęcie przez niego tajemnicy Tr&oacute;jcy jest wynikiem refleksji teologicznej, nie zaś wiary w to, że Pismo Święte jej naucza<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-12">12</a></sup>.<br /><br />Można by przytoczyć inne cytaty, zgodne z poglądami Br&uuml;nnera, jak r&oacute;wnież zacytować autor&oacute;w jemu przeciwstawnych. Osobiście nie zgadzam się z jego pewnymi poglądami. Można by przeprowadzić szczeg&oacute;łową dyskusję istotnych fragment&oacute;w Pisma Świętego i podać wszystkie za i przeciw ich konkretnej interpretacji. Nie to jest tutaj moim celem. Moją intencją nie jest obalanie pewnych doktryn ale przeciwstawienie się dogmatyzmowi i osądzaniu, kt&oacute;re im czasem towarzyszy<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fn-526-13">13</a></sup>. Powyższe cytaty przytoczyłem jedynie po to, by pokazać, że są bardzo poważani uczeni, kt&oacute;rzy choć w żaden spos&oacute;b nie popierają twierdzeń Towarzystwa Strażnica, to jednak nie postrzegają kwestionowania<span>&nbsp;</span><strong>biblijnych podstaw</strong>&nbsp;doktryny Tr&oacute;jcy w jej&nbsp;<strong>tradycyjnej, ortodoksyjnej</strong>&nbsp;formie jako rezultat ignorancji lub sekciarskiej mentalności[14. Br&uuml;nner w rzeczywistości wyraził pogląd, że takie kwestionowanie dogmatu Tr&oacute;jcy ma logiczne podstawy. Pisze: &ldquo;Terminy użyte w atanazjańskim&nbsp;<em>credo</em>&nbsp;i z tego źr&oacute;dła wzięte p&oacute;źniej do tradycyjnej, nauczanej przez Kości&oacute;ł, doktryny Tr&oacute;jcy,&nbsp;<em>una substantia, tres personae</em>&nbsp;(jedna substancja, trzy osoby) muszą z początku brzmieć dla nas dziwnie. Dodaje, że &ldquo;Nawet idea trzech os&oacute;b wzbudza wątpliwości. W rzeczy samej niemożliwością jest rozumieć ją inaczej niż w tryteistycznym sensie, jakkolwiek mocno możemy pr&oacute;bować uchronić się przed taką interpretacją&rdquo;. Następnie stwierdza oczywisty fakt, że chociaż łatwo jest powiedzieć, iż &ldquo;każda z Trzech Os&oacute;b jest Bogiem, ale nie ma Trzech Bog&oacute;w, tylko Jeden&rdquo;, to niemożliwością jest&nbsp;<em>myśleć</em>&nbsp;w ten spos&oacute;b, a wysiłki podejmowane w celu, by tak właśnie myśleć, prowadzą w rzeczywistości do myślenia o trzech Bogach. P&oacute;źniej, m&oacute;wiąc o &ldquo;przeszkodzie w myśleniu&rdquo; jaką może stwarzać doktryna Tr&oacute;jcy, Br&uuml;nner stwierdza: &ldquo;Jest zatem zrozumiałe, że właśnie ci teologowie, kt&oacute;rych dociekania bazują całkowicie na myśli biblijnej, w małym stopniu sympatyzują z doktryną Tr&oacute;jcy. Myślę tutaj o całej szkole teolog&oacute;w&nbsp;<strong>biblijnych</strong>&ldquo;, (str. 238). Co ważniejsze &ndash; kwestia ta pokazuje, dlaczego nie mogę sympatyzować z ludźmi, kt&oacute;rzy osądzają innych z powodu odmiennych pogląd&oacute;w, kt&oacute;rzy &ndash; obojętnie po kt&oacute;rej stronie stoją &ndash; odmawiają tym z drugiej strony bycia Chrześcijanami. Co ciekawe, zauważyłem, że &ndash; przeciwnie do powściągliwości, ostrożności i rozwagi jaką cechują się zamieszczone wyżej cytaty &ndash; często osoby o znacznie niższym autorytecie akademickim należą do najbardziej zagorzałych dogmatyk&oacute;w, potępiających inaczej wierzących. Nie mam żadnej wątpliwości, że część ich argument&oacute;w oraz dowod&oacute;w postrzegane są przez poważanych naukowc&oacute;w jako kompletnie niewarte uwagi. Nieważne, czy jesteśmy wykształceni, czy nie, wierzę, że musimy przeciwstawić się dogmatyzmowi i osądzaniu innych, kt&oacute;re nie są świadectwem mądrości i rozwagi lecz małego umysłu i małego ducha w sercu.</p>
</blockquote>
<p></p>
<p>Raymond Franz &ldquo;<em>In Search of Christian Freedom</em><span>&nbsp;</span>(<em>W poszukiwaniu chrześcijańskiej wolności</em>)&rdquo;, str. 704-711.</p>
<p>Część druga pracy poświęcona jest<span>&nbsp;</span><a href="https://mojabiblia.github.io/t/96.html">Duchowi Świętemu</a>.</p>
<h2>Przypisy:</h2>
<div>
<div></div>
<ol>
<li>Dr Bruce Shelly, profesor Historii Kościoła w Denver Seminary,&nbsp;<em>Church History in Plain Languge</em>, str. 62.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-1">↩</a></span></li>
<li>Jak wcześniej pokazano, jednym ze znaczeń terminu &ldquo;synod&rdquo;, stosowanego na oznaczenie rady (zgromadzenia) chrześcijańskiego, jest &ldquo;ciało kierownicze&rdquo;. Zobacz str. 58.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-2">↩</a></span></li>
<li>Por&oacute;wnaj: Marek 7:1-8 Galacjan 1:14.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-3">↩</a></span></li>
<li>Jan 4:23,24.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-4">↩</a></span></li>
<li>Shirley C. Guthrie, Jr.,&nbsp;<em>Christian Doctrine</em>, John Knox Press, Atlanta, 1968, strony 381-383. Autor jest profesorem teologii systematycznej na Columbia Theological Seminary, posiada doktoraty Princeton Theological Seminary oraz University of Basel, Szwajcaria.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-5">↩</a></span></li>
<li>Ew. Jana 1:1,18.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-6">↩</a></span></li>
<li>Na przykład, człowiek dzieli człowieczeństwo na r&oacute;wni ze swoim ojcem, pełne człowieczeństwo. Obaj mają tę samą naturę. Natomiast nie są tej samej substancji czy istoty. Sp&oacute;r w pierwszych wiekach chrześcijaństwa nie dotyczył kwestii, czy Syn jest tej samej natury co Ojciec, ponieważ jego boskość na og&oacute;ł uznawano. Przez wieki spierano się, często z wielką zawziętością, czy był on tej samej&nbsp;<em>substancji</em>,&nbsp;<em>istoty</em>&nbsp;(greckie:&nbsp;<em>homoousios</em>) co Ojciec, lub, przeciwnie, czy był&nbsp;<em>podobnej</em>&nbsp;substancji, istoty (greckie:&nbsp;<em>homoiousios</em>). Zob.&nbsp;<em>The International Standard Bible Encyclopedia</em>, Vol. IV, strony 918, 919; W.H.C.Frend,&nbsp;<em>The Rise of Christianity</em>, strony 538-541; Jaroslav Pelikan,<em>Jesus Through the Centuries</em>, strony 52, 53, 62, 63.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-7">↩</a></span></li>
<li>Inne nie uznające Tr&oacute;jcy religie to Unitarianie, Chrystadelfianie, the Church of God Abrahamic Faith oraz inne mniej liczebne grupy.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-8">↩</a></span></li>
<li>Prace naukowe przedstawiają tę doktrynę jako zasadniczo zbudowaną na atanazjańskim&nbsp;<em>credo</em><span>&nbsp;</span>i wymagającą użycia oraz zrozumienia takich termin&oacute;w jak &ldquo;istota&rdquo;, &ldquo;substancja&rdquo;, &ldquo;natura&rdquo;, &ldquo;hipostaza&rdquo;, &ldquo;osoba&rdquo; (z kt&oacute;rych jedynie słowo &ldquo;natura&rdquo; pojawia się Piśmie Świętym). Cała reformacja protestancka zachowała &ndash; z niewielkimi r&oacute;żnicami zależnie od denominacji &ndash; doktrynę o Tr&oacute;jcy zasadniczo w postaci nauczanej przez Kości&oacute;ł Katolicki. R&oacute;żnice dotyczą gł&oacute;wnie &ldquo;inkarnacji&rdquo; Jezusa i r&oacute;żnych wytłumaczeń faktu, że posiada On jednocześnie naturę ludzką i boską (tzw. &ldquo;unia hipostatyczna&rdquo;).<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-9">↩</a></span></li>
<li><em>The International Standard Bible Encyclopedia</em>, 1988, Wm.B.Erdmans Publishing Company, Grand Rapids, Michigan, Vol. IV, str. 914.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-10">↩</a></span></li>
<li>&nbsp;Inne prace uczonych na ten temat używają podobnych do &ldquo;materiał&oacute;w do budowy&rdquo; wyrażeń, jak &ldquo;ziarno (nasienie)&rdquo;, &ldquo;zarodek&rdquo; doktryny, lub podstawowy &ldquo;zarys&rdquo; doktryny. Jest oczywiste, że ci kt&oacute;rzy takich sformułowań używają, zakładają, że potrzeba dopiero interpretacji, by z &ldquo;ziaren&rdquo;, &ldquo;zarodka&rdquo;, &ldquo;materiał&oacute;w do budowy&rdquo; lub &ldquo;zarysu&rdquo; uzyskać jednoznaczną doktrynę.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-11">↩</a></span></li>
<li>Zar&oacute;wno przed jak i po cytowanym fragmencie, Br&uuml;nner niejednokrotnie odnosi się do doktryny Tr&oacute;jcy m&oacute;wiąc o niej jako o &ldquo;refleksji teologicznej&rdquo;, stworzonej przez Kości&oacute;ł, a nie biblijnego<span>&nbsp;</span><em>krygmatu</em>. Wyrażając wiarę, że &ldquo;refleksja&rdquo; oparta jest na biblijnych &ldquo;fundamentach&rdquo;, niejednokrotnie stwierdza jednak, że &ldquo;spekulacje&rdquo; odegrały dużą rolę w kształtowaniu się doktryny Tr&oacute;jcy. Zob.&nbsp;<em>The Christaian Doctrine of God</em>, strony 206, 217, 222, 226, 227, 236, 237, 239.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-12">↩</a></span></li>
<li>Choć pierwotne znaczenie słowa &ldquo;ortodoksja&rdquo; to &ldquo;prawdziwa nauka&rdquo;, z czasem nabrało ono znaczenia nauk uznanych przez władze kościelne. Podobnie &ldquo;dogma&rdquo; mające w grece pierwotne znaczenie &ldquo;to, co wydaje się być prawdziwe&rdquo;, zaczęło oznaczać doktrynę lub zbi&oacute;r doktryn zatwierdzonych przez władze kościelne. &ldquo;Dogmatyzm&rdquo; oznacza kategoryczność w wyrażaniu pogląd&oacute;w, zwłaszcza gdy są one bezpodstawne i aroganckie. Jeśli jakaś nauka jest jasno nauczana przez Pismo Święte, to upoważnia nas to do przyjęcia jej jako prawdziwej nauki, prawdziwej doktryny, kt&oacute;rą możemy z przekonaniem głosić. Natomiast forsowanie nauki, kt&oacute;rej biblijne podstawy stoją pod znakiem zapytania, prowadzi do dogmatyzmu.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep/#fnref-526-13">↩</a></span></li>
</ol>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/96.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep" style="text-decoration: none;">https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-wstep</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898104&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">f744438812</p>
</div>
</body>
