<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>O Trójcy rozważań kilka – monoteizm</title>

<meta name="description" content="O Trójcy rozważań kilka – monoteizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://mojabiblia.github.io/t/97.html" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="O Trójcy rozważań kilka – monoteizm" />
<meta property="og:description" content="O Trójcy rozważań kilka – monoteizm / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">O Tr&oacute;jcy rozważań kilka &ndash; monoteizm</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/">28 lutego, 2020</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<h1 align="justify">Część III &ndash; monoteizm</h1>
<p align="justify"><em>Kastelion</em></p>
<p align="justify"></p>
<p align="justify">Nie będę przytaczał werset&oacute;w, wskazujących na to, że sam Jezus oraz jego uczniowie uważali, iż jest on drugi po Ojcu, Bogu Wszechmogącym. Skupię się natomiast na tych fragmentach Pisma, kt&oacute;re według zwolennik&oacute;w Tr&oacute;jcy, mają dowodzić prawdziwości tej doktryny.</p>
<p align="justify">Poniżej zamieszczam dwa fragmenty list&oacute;w oraz pełną treść wykładu J.F. McGratha, kt&oacute;re przetłumaczyłem z języka angielskiego. Kilka lat temu zapisałem się na listę dyskusyjną dotyczącą pism św. Jana. Między innymi pojawił się tam także problem wersetu z Ew. Jana 8:58. Właśnie wtedy z listu J.F. McGratha dowiedziałem się, że Imię Boga (JHWH) przypisywano także m.in. Mojżeszowi. Listy te w&oacute;wczas zachowałem i zabierając się do pisania niniejszego opracowania, odszukałem je i poniżej zamieszczam ich fragmenty. Postanowiłem także sprawdzić w internecie, czy przypadkiem nie znajdują się tam inne ciekawe materiały tego samego autora. W ten spos&oacute;b trafiłem na artykuł dotyczący monoteizmu w Ew. Jana. Wydał mi się on na tyle interesujący, że postanowiłem go tutaj zamieścić w całości.</p>
<blockquote>
<p>Date: 8.01.1996r<br />From: J F McGrath<br />Subject: Boskość Chrystusa<br />To: Wszystkich subskrybent&oacute;w listy</p>
<p>Przepraszam, że nie włączyłem się wcześniej do ostatnich dyskusji, ale byłem na wakacjach. Dyskusja jest interesująca i dlatego zdecydowałem się dorzucić do niej także moje &ldquo;dwa grosze&rdquo;;.<br />Zauważyłem, że nikt nie wspomniał nic o związanej z tematem dyskusji żydowskiej literaturze z okresu międzytestamentowego oraz z pierwszego wieku. Godne uwagi jest to, że w pismach Filona i gdzie indziej można znaleźć fragmenty, w kt&oacute;rych Mojżeszowi nadaje się imię Boga (&ldquo;Ja jestem&rdquo;) i nazywa się go &ldquo;B&oacute;g i Pan&rdquo;, kt&oacute;rego B&oacute;g posłał jako objawiciela, opisywanego w spos&oacute;b podobny do języka i obraz&oacute;w używanych przez Jana. Z tej przyczyny część uczonych doszła do wniosku, że gł&oacute;wnym celem Jana było przedstawienie Chrystusa jako prawdziwego objawiciela większego od Mojżesza.<br />Jestem poświęconym Chrześcijaninem i nie lubię nie zgadzać się z tradycyjnymi chrześcijańskimi doktrynami i poglądami. Jednak muszę przyznać, że nie wydaje mi się, by Jan m&oacute;gł przywiązywać do swoich sł&oacute;w aż takie znaczenie, jakie im się nadaje. Wierzę, że miał miejsce rozw&oacute;j doktryny, kt&oacute;ry nie zakończył się z momentem spisania kanonu [Nowego Testamentu], ale trwał dalej przez następne wieki, w kt&oacute;rych sformułowano<span>&nbsp;</span><em>creda</em><span>&nbsp;</span>wiary. Jan poszedł znacznie dalej od Pawła w opisywaniu boskości Jezusa, ale i u Jana &ndash; muszę to przyznać &ndash; Chrystus/Słowo jest także podporządkowany Ojcu, kt&oacute;rego sam osobiście nazywa &ldquo;jedynym prawdziwym Bogiem&rdquo;. Myślę, że byłoby intelektualną i duchową nieuczciwością tak po prostu &ldquo;przeinterpretować&rdquo; takie teksty. Nie wydaje mi się, żeby Jan już wtedy doszedł do pogląd&oacute;w nicejskiej ortodoksji. Dla Jana, Jezus posiadał imię Boże, ponieważ Ojciec użyczył mu go, i jest czczony obok Ojca nie na podstawie odwiecznego prawa, ale dlatego, ponieważ taka jest wola Ojca. Dla pełniejszego zapoznania się z tym tematem zobacz artykuł C.K. Barretta pt. &ldquo;Subordinationist Christology in the Fourth Gospel&rdquo;. Interesującym jest fakt, że obecnie coraz więcej uczonych odczytuje Ewangelię Jana znacznie bliżej chrystologii judeochrześcijańskiej niż to miało miejsce do tej pory (R.H.Fuller, C.H.Talbert, F.Watson).</p>
<p>James F. McGrath<br />Department of Theology<br />University of Durham<br />England</p>
<p>Date: 11.01.1996r<br />From: J F McGrath<br />Subject: Cuda w Ew. Jana (gł&oacute;wnie)<br />To: Wszystkich subskrybent&oacute;w listy</p>
<p>Na początek &hellip; chciałbym podać do wiadomości Johna Cordaro (oraz każdego, kto byłby tym zainteresowany) gdzie można znaleźć odnośniki na temat przytoczonych przeze mnie informacji o Mojżeszu u Filona i w innych pismach.<br />Najwygodniej znaleźć je w artykule &ldquo;Moses as God and King&rdquo; [Mojżesz jako B&oacute;g i Kr&oacute;l] Wayne&rsquo;a Meeksa zamieszczonym w książce &ldquo;Religions in Antiquity&rdquo; (ed. J.Neusner). Jeśli nie możesz znaleźć tej pozycji lub potrzebujesz więcej informacji, skontaktuj się ze mną.<br />. . . . .<br />James F. McGrath</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Po tym kr&oacute;tkim wstępie zamieszczam tekst wykładu wygłoszonego przez Jamesa F. McGratha.</p>
<blockquote>
<p><strong>James F. McGrath</strong></p>
<h2><span>Czy Chrześcijanie są monoteistami? Odpowiedź na podstawie Ewangelii Św. Jana.</span></h2>
<h3><strong><span>I. Ważność problemu.</span></strong></h3>
<p>Pytanie, kt&oacute;re wzięliśmy za temat tego wykładu wydaje się być interesujące dla wielu ludzi uprawiających r&oacute;żne dziedziny: nie tylko dla uczonych zajmujących się Nowym Testamentem, ale także dla teolog&oacute;w uprawiających teologię systematyczną, os&oacute;b zaangażowanych w dialog pomiędzy religiami i prawdopodobnie wielu innych. Gdy chrześcijanie spotykają się z żydami lub muzułmanami często przedmiotem spor&oacute;w i dyskusji jest jedyność Boga. Ostatnio przeglądając zasoby Internetu, uruchomiłem wyszukiwanie dokument&oacute;w zawierających słowo kluczowe &ldquo;monoteizm&rdquo; i uzyskałem bardzo dużą liczbę adres&oacute;w stron, co dobrze ilustruje ważność problemu. Na przykład znalazłem stronę opisującą wizytę Papieża na Bliskim Wschodzie. Gdy m&oacute;wił on o wsp&oacute;lnej wierze chrześcijan i muzułman&oacute;w w jednego Boga, ludzie odpowiadali oklaskami. Jednak znalazłem także strony utworzone zar&oacute;wno przez chrześcijan jaki i muzułman&oacute;w, kt&oacute;re argumentowały, że wiara w jednego Boga nie jest wsp&oacute;lną prawdą łączącą obie religie. Z jednej strony większość muzułman&oacute;w czuje, że wiara w Tr&oacute;jcę nie jest w rzeczywistości monoteizmem, z drugiej strony &ndash; wielu chrześcijan jest zdania, że wiara w jednego Boga<span>&nbsp;</span><strong>jako jedną osobę</strong><span>&nbsp;</span>(to jest, brak wiary, że Jezus jest także Bogiem) &ndash; jest po prostu niewystarczająca. Stąd, chociaż chrześcijanie twierdzą, że są monoteistami, to co Chrześcijanie nazywają monoteizmem jest zupełnie czym innym od tego, co inne religie uważają za monoteizm. Chrześcijanie zazwyczaj odwołują się do Ewangelii Jana gdy chcą zrozumieć czy są bliżsi wierzącym w jednego Boga żydom i muzułmanom, czy hinduistom wierzącym w rozmaite boskie istoty, czy też może ich wierzenia r&oacute;żnią się od jednych i drugich.</p>
<p></p>
<p>Blisko związane z postawionym już problemem jest także pytanie dotyczące związku pomiędzy doktrynami uznawanymi przez chrześcijan na całym świecie za doktryny&nbsp;<strong>ortodoksyjne</strong><span>&nbsp;</span>(w szczeg&oacute;lności dotyczy to doktryny Tr&oacute;jcy) a nauczaniem Jezusa i tym, jak On sam rozumiał swoją osobę. Dla większości chrześcijan, wiara w Tr&oacute;jcę ma fundamentalne znaczenie, jednak dla wielu ludzi obecnie &ndash; włączając w to sporą liczbę uczonych zajmujących się Nowym Testamentem &ndash; doktryna ta jest aberracją, odejściem od monoteizmu nauczanego przez Jezusa i jego pierwszych uczni&oacute;w, kt&oacute;ra prawdopodobnie była skutkiem wpływu nawr&oacute;conych pogan wchodzących do kościoła. Dlatego pytanie, czy autor Czwartej Ewangelii<span>&nbsp;</span><strong>zmienił</strong>&nbsp;chrześcijańską wiarę, czy też ją&nbsp;<strong>zachował</strong>, jest pytaniem co najmniej interesującym, a prawdopodobnie dla wielu z nas &ndash; nie cierpiącym zwłoki.</p>
<p></p>
<p>Na to pytanie można zasadniczo dać dwie odpowiedzi: &ldquo;nie&rdquo; lub &ldquo;tak, ale&hellip;&rdquo;. Osobiście, uznaję tę drugą odpowiedź, lecz myślę, że przekonacie się &ndash; jeśli wybaczycie mi tą nieścisłość &ndash; iż moje &ldquo;ale&rdquo; jest znacznie mniejsze (takie tylko z jednym &ldquo;e&rdquo;) niż ma to miejsce w przypadku innych uczonych zajmujących się tą samą dziedziną. Wierzę, że w kategoriach żydowskiego monoteizmu, takiego<span>&nbsp;</span><strong>jaki istniał w pierwszym wieku</strong>, Jan był &ndash; całkowicie, niezaprzeczalnie i bez żadnych zastrzeżeń &ndash; monoteistą.</p>
</blockquote>
<blockquote>
<h4><span>I. Dow&oacute;d.</span></h4>
<p>C&oacute;ż, powiem wam co ja o tym myślę, ale zamierzeniem tego wykładu nie jest tylko to, by przekazać wam m&oacute;j punkt widzenia, lecz by wsp&oacute;lnie zapoznać się z tyloma istotnymi dowodami z iloma tylko będzie można w ograniczonym czasie tego wykładu, tak byście mogli samodzielnie odpowiedzieć sobie na tytułowe pytanie. Ale jak podejść do tak postawionego pytania? Biorąc pod uwagę tylko Ewangelię Jana, ktoś m&oacute;głby podać werset &ldquo;Ja i Ojciec jedno jesteśmy&rdquo;, ktoś inny natomiast zacytowałby: &ldquo;Ojciec większy jest niż Ja&rdquo; i tak moglibyśmy na przemian cytować wersety aż pojawiłyby się nam wypieki na twarzach i nie uczynilibyśmy żadnego postępu w dyskusji. Częścią bowiem problemu jest to, że pytanie, kt&oacute;re zadaliśmy, można zinterpretować na kilka r&oacute;żnych sposob&oacute;w. Na przykład, możemy zapytać: &ldquo;Czy chrześcijanie są monoteistami w tym samym sensie co żydzi i muzułmanie?&rdquo; lub możemy zapytać: &ldquo;Czy koncepcja Tr&oacute;jcy, kt&oacute;ra m&oacute;wi, że jest możliwa wiara w jednego Boga w trzech osobach, ma w og&oacute;le sens?&rdquo;. Możemy także zapytać czy chrześcijanie są monoteistami, co w istocie znaczy &ndash; czy<span>&nbsp;</span><strong>powinni</strong><span>&nbsp;</span>być monoteistami: to jest, jedną z interpretacji pytania mogłoby być: &ldquo;Czy Nowy Testament naucza monoteizmu, a jeśli tak, to jakiego typu monoteizmu naucza?&rdquo; Te wszystkie pytania są słuszne i prawdziwe, ale w mojej opinii, pytaniem, kt&oacute;re powinniśmy sobie zadać, a kt&oacute;re najbardziej pomoże nam w lepszym zrozumieniu enigmatycznej Ewangelii Jana, jest: jak Jan odnosi się do monoteizmu<span>&nbsp;</span><strong>pojmowanego tak, jak go rozumieli żydzi (oraz także chrześcijanie) w pierwszym wieku</strong>. Tylko analiza Ewangelii Jana&nbsp;<strong>w jej własnym kontekście historycznym</strong>&nbsp;pozwoli nam zdecydować, czy Jan nie zgadzał się z jemu wsp&oacute;łczesnymi Żydami w kwestii monoteizmu, czy też &ndash; przeciwnie &ndash; podzielał ich poglądy na ten temat, choć nie na inne.</p>
<h5>&nbsp;</h5>
<h5><strong>A. Monoteizm żydowski pierwszego wieku</strong></h5>
<p></p>
<p>Zanim będziemy mogli odpowiedzieć na pytanie: &ldquo;Czy chrześcijanie są monoteistami?&rdquo;, czy nawet na pytanie: &ldquo;Czy Jan był monoteistą?&rdquo;, musimy najpierw zapytać: &ldquo;Co to jest monoteizm?&rdquo; &ndash; to znaczy: &ldquo;Co oznacza monoteizm?&rdquo; By użyć metafory z dochodzenia śledczego w policji, Jan został oskarżony przez pewnych wsp&oacute;łczesnych czytelnik&oacute;w jego Ewangelii o odrzucenie monoteizmu. Zanim będziemy mogli zebrać razem dowody domniemanego przestępstwa Jana i zdecydować czy jest on winny lub niewinny odrzucenia monoteizmu, musimy najpierw wiedzieć jakich dowod&oacute;w szukamy. Musimy najpierw przesłuchać naocznych świadk&oacute;w i utworzyć &ldquo;portret identyfikacyjny&rdquo; żydowskiego monoteisty z pierwszego wieku, a następnie stwierdzić czy Jan pasuje do tego opisu.</p>
<p></p>
<p>Tak więc zwr&oacute;ćmy się teraz do dostępnych dowod&oacute;w opisujących nam, w co wielu lub większość Żyd&oacute;w wierzyło na temat Boga w czasach, w kt&oacute;rych Ewangelia Jana została spisana (oraz na kr&oacute;tko przed i po jej napisaniu). Gdy będziemy p&oacute;źniej badać kluczowe fragmenty czwartej Ewangelii, wtedy także weźmiemy pod uwagę&nbsp; pewne pisma żydowskie pochodzące z czas&oacute;w bliskich Janowi i por&oacute;wnamy je z jego Ewangelią; ale najpierw dobrze będzie szerzej poznać poglądy Żyd&oacute;w w pierwszym wieku na temat Boga.</p>
<p></p>
<p>Obecnie, chrześcijanie i żydzi uważają się za monoteist&oacute;w, a monoteizm oznacza wiarę w to, że istnieje tylko jeden B&oacute;g. Warto jednak pamiętać o tym, że termin &ldquo;monoteizm&rdquo; został ukuty stosunkowo niedawno i nie istniał w pierwszym wieku. Gdy żydzi (i chrześcijanie) w pierwszym wieku wyrażali własnymi słowami swoją wiarę w Boga, używali zwrot&oacute;w &ldquo;jeden B&oacute;g&rdquo; lub &ldquo;jedyny B&oacute;g&rdquo;. Jak oni rozumieli te zwroty? W jedno z pewnością wierzyli &ndash; w to, że istnieją inne istoty, kt&oacute;re można by nazywać &ldquo;bogami&rdquo;. Już w Starym Testamencie, do r&oacute;żnych postaci, czy to anielskich niebiańskich istot, czy też ludzi &ndash; sędzi&oacute;w i kr&oacute;l&oacute;w &ndash; odnoszono się jako do &ldquo;bog&oacute;w&rdquo;. Doskonały przykład na to można znaleźć w Ps. 82, cytowanym zresztą w Ew. Św. Jana. Zaczyna się on słowami: &ldquo;B&oacute;g wstaje w zgromadzeniu Bożym, pośr&oacute;d<span>&nbsp;</span><strong>bog&oacute;w<span>&nbsp;</span></strong>sprawuje sąd.&rdquo; To, że nawet ludzkie istoty mogą być nazywane &ldquo;bogami&rdquo; w hebrajskim Piśmie Świętym, wynika jasno z księgi Wyjścia, rozdziały 21-22, w kt&oacute;rych kilkakrotnie występuje hebrajskie słowo&nbsp;<em>elohim</em>, kt&oacute;re znaczy &ldquo;bogowie&rdquo;. W przekładzie New International Version [polski przekład &ndash; Biblia Gdańska], w księdze Wyjścia 22:8-9 czytamy:</p>
<p></p>
<p>&ldquo;Jeźliby nie był znaleziony złodziej, stawi się pan domu onego przed sędzi&oacute;w, i przysięże, że nie ściągnął ręki swojej na rzecz bliźniego swego. O każdą rzecz, o kt&oacute;rą by był sp&oacute;r, o wołu, o osła, o owcę, o szatę, o każdą, rzecz zgubioną, gdyby kto rzekł, że to jest moje, przed sędzi&oacute;w przyjdzie sprawa obydwu; kogo winnym znajdą sędziowie, nagrodzi w dw&oacute;jnas&oacute;b bliźniemu swemu.&rdquo;</p>
<p></p>
<p>Jestem pewien, że większość z was myśli: &ldquo;Jaki, na Boga, związek mają te wersety z naszym tematem?&rdquo; To dobre pytanie. Mają taki związek z naszym tematem, że w New International Version, King James Version i większości wsp&oacute;łczesnych [angielskich] przekład&oacute;w słowo &ldquo;sędziowie&rdquo; zostało przetłumaczone z hebrajskiego słowa<span>&nbsp;</span><em>elohim</em>, kt&oacute;re dosłownie znaczy &ldquo;bogowie&rdquo;. Ponieważ kontekst wydaje się wymagać użycia słowa &ldquo;sędziowie&rdquo; lub &ldquo;władcy&rdquo;, tłumacze słusznie przyjmują, że w tych wypadkach termin &ldquo;bogowie&rdquo; odnosi się do sędzi&oacute;w lub władc&oacute;w Izraela. Podaliśmy tylko kilka przykład&oacute;w, jest ich znacznie więcej. Słowo &ldquo;b&oacute;g&rdquo; nie było więc używane w Starym Testamencie tylko i wyłącznie w stosunku do jedynego Boga; fakt, że Izraelitom nakazano czcić tylko jednego Boga, jest oczywistym dowodem na to, iż używali oni sł&oacute;w &ldquo;b&oacute;g&rdquo;, &ldquo;bogowie&rdquo; r&oacute;wnież w odniesieniu do innych istot.</p>
<p></p>
<p>Judaizm w pierwszym wieku, gdy pojawiło się chrześcijaństwo, niczym nie r&oacute;żnił się pod tym względem: słowa &ldquo;b&oacute;g&rdquo; dalej używano w ten sam spos&oacute;b jak to miało miejsce w Starym Testamencie. Na przykład w zwojach znad Morza Martwego, Psalm 82, w kt&oacute;rym użyto hebrajskiego słowa<span>&nbsp;</span><em>elohim</em><span>&nbsp;</span>(oznaczającego, jak już wspomnieliśmy, Boga lub bog&oacute;w), zinterpretowano jako odnoszące się Melchidezeka, kt&oacute;rego uważano za niebiańską lub anielską istotę. Podobnie Filon, żydowski filozof żyjący w pierwszym wieku w Aleksandrii, pomimo ustawicznego powtarzania, że wiara w więcej niż jednego Boga jest głupia, to jednak nazywał Słowo Boga (Logosa) &ndash; &ldquo;drugim Bogiem&rdquo;. Dlatego wiara w jednego Boga oznaczała, że jest jeden B&oacute;g ponad wszystkim, kt&oacute;ry jest unikatowy i jest źr&oacute;dłem wszystkiego, co istnieje.</p>
<p></p>
<p>Oznacza to, że koncepcja Boga i jego relacji w stosunku do kosmosu, wyznawana przez Żyd&oacute;w w pierwszym wieku, nie była<span>&nbsp;</span><strong>całkowicie</strong><span>&nbsp;</span>r&oacute;żna od tego w co wierzyli ich pogańscy sąsiedzi. Piszący w drugim wieku Maximus z Tyru tak m&oacute;wi: &ldquo;W przeciwieństwie do wielu spor&oacute;w (na inne tematy), można znaleźć w całym świecie jednomyślny pogląd i doktrynę, że istnieje jeden B&oacute;g, kr&oacute;l i ojciec wszystkiego, i wielu bog&oacute;w, kt&oacute;rzy są wsp&oacute;ł-regentami Boga. Twierdzą tak zar&oacute;wno Grecy, jak i barbarzyńcy&rdquo;. Zatem każdy w starożytnym świecie, jeśli wierzyć Maximusowi, utrzymywał, że jest jeden B&oacute;g, kt&oacute;ry jest ponad wszystkim i kt&oacute;ry jest źr&oacute;dłem wszystkiego oraz, że podlegają mu liczne istoty, czy to nazywane &ldquo;bogami&rdquo;, czy też &ldquo;aniołami&rdquo; albo jeszcze inaczej, kt&oacute;re Mu służą i w Jego imieniu sprawują władzę nad wszechświatem.</p>
<p></p>
<p>Zaraz oczywiście w umyśle każdego pojawi się pytanie: czyżby Żydzi nie r&oacute;żnili się od pogan? Z pewnością nie postrzegaliby siebie za odmienny od innych narod&oacute;w, gdyby&nbsp;<strong>nic</strong>&nbsp;nie wyr&oacute;żniało ich wiary od innych religii. Oczywiście macie zupełną rację myśląc w ten spos&oacute;b. Ich światopogląd&nbsp;<strong>był</strong>&nbsp;r&oacute;żny od pogląd&oacute;w innych ludzi i religii; ale to, co ich r&oacute;żniło to&nbsp;<strong>nie</strong>&nbsp;była wiara w jednego Boga, kt&oacute;ry jest ponad wszystkim, na samym szczycie hierarchii. To, co Żyd&oacute;w r&oacute;żniło, była ich wiara, że tylko &ldquo;jednego prawdziwego Boga&rdquo; znajdującego się na szczycie hierarchii należy&nbsp;<strong>wielbić</strong>. Tego właśnie żąda najsłynniejszy nakaz izraelskiego monoteizmu:&nbsp;<strong>wielbić</strong>&nbsp;tylko jednego Boga. Najbardziej zbliżonym do creda wiary starożytnego judaizmu jest fragment Tory znany jako&nbsp;<em>Szema</em><span>&nbsp;</span>&ndash; Księga Powt&oacute;rzonego Prawa 6:4 &ndash; gdzie czytamy: &ldquo;Słuchaj O Izraelu, Jahwe jest naszym Bogiem, Jahwe jedynie&rdquo;, lub w bardziej wsp&oacute;łczesnym polskim tłumaczeniu: &ldquo;Słuchaj, Izraelu! Pan jest Bogiem naszym, Pan jedynie!&rdquo; (B.W.). W tym samym rozdziale, w wersecie zacytowanym r&oacute;wnież w Nowym Testamencie w początkowej części Ewangelii Mateusza i Łukasza, podano praktyczne implikacje tego wyznania wiary: &ldquo;Panu Bogu swemu pokłon oddawać i tylko jemu służyć będziesz&rdquo;. J&oacute;zef Flawiusz, żydowski historyk wsp&oacute;łczesny Jezusowi i Janowi, wyraża ten sam punkt widzenia: stwierdza, że tylko jednego Boga należy wielbić, ale r&oacute;wnież, że uznawana przez żyd&oacute;w idea natury Boga jest tym samym, o czym nauczał Platon, Pitagoras i stoicy. Chociaż Żydzi czcili tylko jednego Boga, ich wiara na temat tego Boga była zgodna z nauką najlepszych filozof&oacute;w tamtych czas&oacute;w. Jeśli chodzi o oddawanie czci Bogu, powinniśmy wspomnieć, że dla jednego Boga zarezerwowane było zwłaszcza wielbienie poprzez kult &ndash; to znaczy, poprzez składanie ofiar. To właśnie dlatego żydowscy autorzy często łączą wiarę w jednego Boga z faktem, że była tylko jedna świątynia: istnienie wielu świątyń jest jednoznaczne z czczeniem wielu bog&oacute;w, podczas gdy Żydzi uważali, że jest tylko jeden B&oacute;g godny uwielbienia i czci &ndash; dlatego mieli tylko jedną świątynię.</p>
<p></p>
<p>Jednego prawdziwego Boga znajdującego się na samym szczycie wyr&oacute;żniało od innych także to, że był niestworzony, podczas gdy wszystkie inne istoty zostały powołane do egzystencji. Wydaje się to dosyć oczywiste, ale w rzeczywistości musimy pamiętać, że w pierwszym wieku żydzi i chrześcijanie nie wierzyli w stworzenie z niczego. Wierzono, że B&oacute;g stwarzał z &ldquo;nie-bytu&rdquo;, ale ten &ldquo;nie-byt&rdquo; był pojmowany jako nieuformowana, bezkształtna, chaotyczna materia. Taki był powszechny pogląd na temat świata i stworzenia w kulturze antycznej i nie mamy żadnego dowodu na to, że chrześcijanie porzucili go przed drugim lub trzecim wiekiem. Stąd wierzono, że B&oacute;g stworzył świat z chaosu, to jest, z nieukształtowanej materii, mniej więcej tak jak rzeźbiarz bierze bezkształtny, nie uformowany, surowy materiał &ndash; glinę lub kamień &ndash; i kształtuje z niego coś konkretnego.</p>
<p></p>
<p>Dla żydowskiego filozofa, Filona, tak jak i dla wielu filozof&oacute;w jego czas&oacute;w, Słowo Boże lub Logos było pomostem między Bogiem a stworzeniem. W rzeczywistości, Filon opisywał Słowo jako &ldquo;ani stworzone ani niestworzone&rdquo;. Brzmi to dla nas absurdalnie, ale dla Filona i prawdopodobnie dla wielu innych w jego czasach miało sens w kategoriach jego światopoglądu. Słowo było częścią Boga, ponieważ istniało w nim, zanim się zeń wyłoniło, ale r&oacute;wnocześnie było r&oacute;żne od Boga i mogło kontaktować się ze światem materialnym. Słowo było pomostem między transcendentnym Bogiem a stworzeniem. I dlatego, chociaż pewne praktyki religijne, takie jak kult ofiarniczy, wyraźnie odr&oacute;żniały jedynego Boga od wszystkich innych istot, to jednak nie czyniono żadnego wyraźnego rozdziału, nie ustanowiono żadnej sztywnej i nagłej oddzielającej linii pomiędzy Bogiem i stworzeniem. Jedynym punktem granicznym było Słowo, ale jego granice były rozmyte, ponieważ Słowo nie było &ldquo;ani stworzone ani niestworzone&rdquo;, istotą będącą zar&oacute;wno Słowem samego Boga, ale r&oacute;wnież opisywaną jako oddzielny byt. Zatem w rozumieniu Żyd&oacute;w oraz nie-Żyd&oacute;w z pierwszego wieku istniała hierarchia byt&oacute;w, z Bogiem na samym szczycie, poniżej kt&oacute;rego znajdowało się jego Słowo lub Mądrość lub moce, dalej aniołowie i istoty niebiańskie, potem ludzie, lwy, ślimaki, moskity i tak dalej, jednak bez wyraźnych, ostrych granic oddzielających Boga od stworzenia, czy nawet pomiędzy poszczeg&oacute;lnymi poziomami hierarchii. W tym znaczeniu, Słowo było linią graniczną i jako takie znajdowało się po obu stronach granicy między Bogiem a jego stworzeniem.</p>
<p></p>
<p>Sumując, Żydzi w pierwszym wieku wierzyli, że jest jeden B&oacute;g ponad wszystkim, stw&oacute;rca wszystkiego, r&oacute;żniący się od wszystkich innych istot tym że, tylko on jeden godny jest uwielbienia i oddawania mu czci oraz tym, że jest jedynym władcą wszystkich rzeczy, kt&oacute;rego wola jest, ostatecznie, zawsze realizowana.</p>
<h5>&nbsp;</h5>
<h5><strong>B.&nbsp; Monoteizm Janowy.</strong></h5>
<p></p>
<p>Mając to wszystko na uwadze, możemy teraz wr&oacute;cić do Ewangelii Św. Jana, by por&oacute;wnać ją ze wsp&oacute;łczesnymi jej pismami żydowskimi. Najlepszym miejscem na rozpoczęcie jest na og&oacute;ł początek, więc udając się do Ewangelii Jana przyjrzyjmy się najpierw prologowi, fragmentowi podobnemu do hymnu, a zapisanemu w Ew. Jana 1:1-18. Pierwsze otwierające zdanie: &ldquo;Na początku było Słowo, a Słowo było u Boga, a Bogiem było Słowo&rdquo; jest oczywiście najistotniejsze z punktu widzenia pytania, kt&oacute;re sobie postawiliśmy, mianowicie: czy autor Ew. Św. Jana był monoteistą i czy portret Chrystusa stworzony przezeń jest zgodny z monoteizmem? Gdy czytamy prolog Ewangelii Jana od razu uderza nas paradoks: z jednej strony Słowo było<span>&nbsp;</span><strong>u</strong>&nbsp;Boga, z drugiej Słowo&nbsp;<strong>było</strong><span>&nbsp;</span>Bogiem. Paradoks ten jest podobny do tego, co Filon stwierdził na temat Słowa, że nie jest &ldquo;ani stworzone, ani niestworzone&rdquo;. Takie pojmowanie Słowa ma fundamentalne znaczenie dla roli, kt&oacute;rą Słowo spełnia: jest mianowicie tym, przez kogo wszystkie rzeczy powstały. W kulturze hellenistycznej B&oacute;g stał się tak bardzo transcendentny, iż uważano za niewłaściwe twierdzenie, że B&oacute;g m&oacute;gł tworzyć bezpośrednio lub że bezpośrednio kontaktował się ze światem materialnym. Idea Słowa umożliwiała więc postrzeganie Boga jako stw&oacute;rcy, nie naruszając jednocześnie jego transcendencji.</p>
<p></p>
<p>Zar&oacute;wno Filon jak i Jan m&oacute;wią o Słowie jako pośredniku stworzenia, jako o kimś, kto jest częścią rzeczywistości Boga, a jednocześnie jest oddzielny od Boga i jest mu podporządkowany. Obaj odnoszą się do Słowa jako do &ldquo;Boga&rdquo;, a jednocześnie podkreślają, że Słowo jest podporządkowane lub niższe od jednego prawdziwego Boga, kt&oacute;ry jest ponad wszystkim. Filon czyni to odnosząc się do Słowa jako do &ldquo;drugiego Boga&rdquo;, natomiast Jan zaznacza to opisując Jezusa nazywającego swego Ojca &ldquo;jedynym prawdziwym Bogiem&rdquo; &rdquo; Jan 17:3. Dla obu, zatem, Słowo jest wyrażeniem rzeczywistości samego Boga, a r&oacute;wnocześnie istotą r&oacute;żną od niego i mu podlegającą, co można nazwać jedynie paradoksem. Mimo tego paradoksu, jest oczywiste, że jeśli koncepcja Filona była zgodna z żydowskim monoteizmem pierwszego wieku, więc także Jan nie wykraczał poza jego ramy: obaj utrzymywali, że jest jeden B&oacute;g ponad wszystkim, kt&oacute;ry jedynie godzien jest czci i kt&oacute;ry stworzył wszystko przez swoje Słowo. Istnieje jednoznaczny dow&oacute;d, że Filon uważał się za monoteistę: mianowicie, napisał następujące słowa: &ldquo;Zatem, wyryjmy głęboko w naszych sercach to, pierwszym i najświętszym przykazaniem jest uznanie i oddawanie czci jednemu Bogu, kt&oacute;ry jest ponad wszystko, a idea, że jest wielu bog&oacute;w nigdy nie zagości w głowie człowieka, kt&oacute;rego zasadą życia jest poszukiwanie prawdy w czystości i świętości&rdquo; (<em>Decal. 65</em>). Słowa te pochodzą spod pi&oacute;ra tego samego Filona, kt&oacute;ry m&oacute;wi o Słowie jako o &ldquo;drugim Bogu&rdquo;! Dlatego jest oczywiste, że zar&oacute;wno Filon jak i Jan &ndash; oraz wielu innych Żyd&oacute;w w ich czasie &ndash; uważało, że można wierzyć w jednego Boga, kt&oacute;ry jest ponad wszystkim, wierząc jednocześnie w drugą postać, kt&oacute;ra objawia i reprezentuje Boga. Jan tym r&oacute;żnił się od Filona, że identyfikował to Słowo z Jezusem, ale jeśli chodzi o jedyność Boga, to wydaje się, że obaj się ze sobą zgadzali.</p>
<p></p>
<p>Drugi fragment, mający fundamentalne znaczenie dla zrozumienia tego, kim jest Jezus w Czwartej Ewangelii i w jaki spos&oacute;b Jan rozumiał relację między Nim a Bogiem, to piąty rozdział tej Ewangelii. Opisano tam Jezusa uzdrawiającego sparaliżowanego człowieka w sabat. Hierarchia żydowska była temu przeciwna, na co Jezus usprawiedliwia swe działanie tymi słowami: &ldquo;M&oacute;j Ojciec aż dotąd działa i Ja działam&rdquo; (Jana 5:17). By zrozumieć tę odpowiedź, musimy wiedzieć, że tradycja żydowska głosiła, iż B&oacute;g kontynuował pracę także w sabat, ponieważ jest oczywiste, że nawet w soboty ktoś musi podtrzymywać istnienie świata. Filon i inni p&oacute;źniejsi rabini wyjaśniali to na wiele sposob&oacute;w, ale pewne jest, iż już w pierwszym wieku uczono, że B&oacute;g pracuje w sabat i że jest to przywilej tylko i wyłącznie Boga. Dlatego stwierdzenie Jezusa, że On czyni to, co m&oacute;gł tylko sam B&oacute;g czynić, było postrzegane jako czynienie się &ldquo;r&oacute;wnym Bogu&rdquo;.</p>
<p></p>
<p>Czytając rozważany fragment, moglibyśmy odczuwać pokusę ponownej rewizji wniosk&oacute;w, do jakich doszliśmy analizując pierwszy rozdział Ewangelii Jana: w końcu, jeśli Jan nie odrzucił monoteizmu, to co ma znaczyć to całe zamieszanie i sp&oacute;r, o kt&oacute;rym czytamy w piątym rozdziale Ew. Jana? Jeśli Jan wierzył w jednego Boga, dlaczego uważał za konieczne odrzucenie zarzut&oacute;w, że Jezus &ldquo;czynił się r&oacute;wnym Bogu&rdquo;?</p>
<p></p>
<p>By to zrozumieć, musimy zdawać sobie sprawę z tego, że Jezus &ndash; a także niebiańskie Słowo &ndash; był postrzegany w kategoriach, kt&oacute;re możemy nazwać &ldquo;pośrednik &ldquo;, przedstawiciel&rdquo;: takie postaci, jak starotestamentowi prorocy, aniołowie i inni byli &ldquo;pośrednikami&rdquo; &ndash; &ldquo;przedstawicielami&rdquo; Boga. Używając tego słowa, nie mamy na myśli tego, że sprzedawali oni domy, mieszkania dla Boga lub załatwiali bilety dla Boga na sobotnie przedstawienia. Gdy m&oacute;wimy o funkcji &ldquo;pośrednika&rdquo; czy &ldquo;przedstawiciela&rdquo;, mamy na myśli to, co w języku greckim nazywano &ldquo;apostolstwem&rdquo; &ndash; sytuację, w kt&oacute;rej ktoś jest posłany, by reprezentować kogoś innego. W czasach, gdy nie było jeszcze telefon&oacute;w kom&oacute;rkowych, faks&oacute;w, internetu i telekomunikacji, &ldquo;apostolstwo&rdquo; było istotną częścią życia społecznego. Jeśli kr&oacute;l chciał zawrzeć pok&oacute;j z innym narodem, nie jechał osobiście negocjować &ndash; przynajmniej nie na początku &ndash; ale wysyłał swoich ambasador&oacute;w. Jeśli zamożna osoba chciała przeprowadzić kupno lub sprzedaż majątku w innym regionie, wysyłała swojego przedstawiciela. Kiedy B&oacute;g chciał się zwr&oacute;cić do swego ludu, posyłał proroka lub anioła. Pośrednictwo było ważną częścią codziennego życia w antycznym świecie.</p>
<p>Istniały pewne podstawowe zasady, założenia dotyczące instytucji pośrednictwa w świecie antycznym. Najbardziej podstawowym ze wszystkich było to, że &ndash; używając sł&oacute;w p&oacute;źniejszych rabin&oacute;w żydowskich &ndash; &ldquo;posłany jest jakby osobą posyłającą&rdquo;. Lub, w słowach prawdopodobnie lepiej znanym osobom czytającym Nowy Testament &ndash; &ldquo;kto przyjmuje tego, kogo poślę, mnie przyjmuje; a kto mnie przyjmuje, przyjmuje tego, kto mnie posłał.&rdquo; Są to słowa Jezusa skierowane do jego apostoł&oacute;w, a jak już wspomniałem, &ldquo;apostoł&rdquo; jest greckim słowem oznaczającym &ldquo;tego, kto jest posłany&rdquo;, &ldquo;pośrednika-przedstawiciela&rdquo;. Gdy ktoś posyłał pośrednika, udzielał mu pełnej władzy przemawiania i działania w jego imieniu. Jeśli pośrednik doprowadził do zawarcia porozumienia, było ono całkowicie wiążące; było ono tak ważne, jak gdyby zawarła je osoba, kt&oacute;ra go posłała. Pośrednik był więc w sensie pełnionych funkcji<span>&nbsp;</span><strong>r&oacute;wny</strong><span>&nbsp;</span>osobie posyłającej go, a to dlatego, że był on podporządkowany i posłuszny, wypełniał wolę tego, kto go posłał.</p>
<p></p>
<p>Świadomość tego pomoże nam zrozumieć istotę sporu opisanego w 5 rozdziale Ew. Jana. Problem nie dotyczył kwestii, czy rzeczywiście istnieje tylko jeden B&oacute;g &ndash; Jan otwarcie wyznaje wiarę, że jest tylko jeden prawdziwy B&oacute;g. Sp&oacute;r toczy się raczej wok&oacute;ł&nbsp;<strong>związku</strong>&nbsp;Jezusa z jedynym Bogiem. Jezus twierdzi, że czyni to, co B&oacute;g czyni. Jeśli jest on rzeczywiście powołanym przez Boga pośrednikiem, to nie ma żadnego powodu, by uważać go za kogoś, kto działa bezprawnie: nie pierwszy raz bowiem B&oacute;g powołał jednego ze swoich pośrednik&oacute;w-przedstawicieli, by m&oacute;wili lub działali w jego imieniu, by ogłaszali jego przesłanie i wykonywali jego dzieło. Jednak &ldquo;Żydzi&rdquo;, jak ich opisano w Ewangelii Jana, nie rozpoznali Jezusa jako kogoś powołanego przez Boga. Oskarżyli go o to, że &ldquo;<strong>czyni się</strong>&nbsp;r&oacute;wny Bogu&rdquo;. M&oacute;wiąc inaczej, zarzut nie dotyczył &ldquo;r&oacute;wności z Bogiem&rdquo;&nbsp;<strong>w absolutnym sensie</strong>, ale tego, że Jezus działa w taki spos&oacute;b, jakby był pośrednikiem-przedstawicielem Boga. Sp&oacute;r dotyczył tego, czy Jezus był posłany przez Boga i posłuszny Bogu, czy też był buntowniczym, szukającym chwały parweniuszem, kt&oacute;ry przypisuje sobie boskie prerogatywy. &ldquo;Żydzi&rdquo; oskarżyli Jezusa o&nbsp;<strong>czynienie się</strong><span>&nbsp;</span>r&oacute;wnym Bogu &ndash; to znaczy, oskarżyli go o<span>&nbsp;</span><strong>postawienie siebie</strong><span>&nbsp;</span>na poziomie Boga przez twierdzenie, że czyni on to, co B&oacute;g czyni, chociaż w rzeczywistości B&oacute;g go nie powołał. Uważali oni, że Jezus dopuścił się bluźnierstwa: wierzyli, że swoimi twierdzeniami Jezus znieważa Boga.</p>
<p></p>
<p>W jaki spos&oacute;b zrelacjonowano odpowiedź na te zarzuty? Jezus stanowczo im zaprzecza. Zwr&oacute;ćcie uwagę na słowa jakimi Jan zapisał to, co Jezus m&oacute;wi: &ldquo;nie może Syn sam od siebie nic czynić, tylko to, co widzi, że Ojciec czyni&hellip; Nie mogę sam z siebie nic uczynić&hellip;. bo staram się pełnić nie moją wolę, lecz wolę tego, kt&oacute;ry mnie posłał&rdquo; (Jan 5:19,30). W relacji Jana Jezus zdecydowanie podkreśla, że jest posłusznym Synem Boga i Jego pośrednikiem-przedstawicielem. W kulturze antycznego Bliskiego Wschodu najstarszy syn był zazwyczaj gł&oacute;wnym pośrednikiem-przedstawicielem swojego ojca. Oczekiwano także, że syn będzie się uczył zawodu ojca, uważnie przypatrywał się jego czynnościom, by być w nich biegły i godnie ojca naśladować. To wszystko miał na uwadze Jan, stosując ten właśnie rodzaj języka w celu usprawiedliwienia działań i twierdzeń Jezusa: Jezus czyni to, co B&oacute;g czyni i po kimś, kto jest w relacji Ojciec-Syn z Bogiem, tego właśnie należy się spodziewać. Gdyby nie naśladował swego Ojca w tym, co widzi, że Ojciec czyni, byłby&nbsp;<strong>nieposłusznym</strong><span>&nbsp;</span>synem. Dlatego w Ew. Jana 5 rozdz. nie dotyczy problemu monoteizmu. Problem dotyczy tego, czy Jezus stawia się na r&oacute;wni z Bogiem, szukając dla siebie chwały w spos&oacute;b, kt&oacute;ry umniejszałby chwałę i cześć należną tylko samemu Bogu. Jan podkreśla, że Jezus jest rzeczywiście przez Boga powołanym przedstawicielem-pośrednikiem i dlatego w jego zachowaniu nie ma nic niezgodnego z prawem: czyni to, co B&oacute;g czyni nie jako drugi wsp&oacute;ł-r&oacute;wny B&oacute;g, ale jako posłuszny Syn Boga i pośrednik, kt&oacute;rego B&oacute;g posłał na ten świat.</p>
<p></p>
<p>To samo dotyczy Ew. Jana 10:33, gdzie spotykamy ten sam rodzaj języka: Jezus jest oskarżony o to, że &ldquo;<strong>czyni się</strong><span>&nbsp;</span>Bogiem&rdquo;. W oczach swoich przeciwnik&oacute;w jest on bluźniercą, dokładnie dlatego, że postrzegali go raczej jako buntowniczego parweniusza niż powołanego przez Boga przedstawiciela-pośrednika. W tamtych czasach także innym postaciom zarzucano, że przypisywali sobie boskie prerogatywy, choć nie byli powołani przez Boga: Adam porwał się na to, by być r&oacute;wnym Bogu, za czas&oacute;w Izajasza kr&oacute;la Babilonu oskarżano o bluźnierstwo wywyższania się. Prawdopodobnie najbardziej znaczącą postacią dla zrozumienia dziesiątego rozdz. Ew. Jana jest Antioch Epifanes. Antioch Epifanes był kr&oacute;lem Syrii w okresie dominacji Syrii nad Izraelem &ndash; był to tak zwany &ldquo;okres międzytestamentowy&rdquo;. Jeśli chcecie dowiedzieć się czegoś na temat Antiocha, to m&oacute;wi o nim trochę druga część Księgi Daniela, zwłaszcza 11 rozdział, chociaż nie wspomina go z imienia. Antioch Epifanes twierdził, że był &ldquo;manifestacją boga&rdquo; i z r&oacute;żnych przyczyn, w kt&oacute;re teraz nie możemy się wgłębiać, zakazał przestrzegania żydowskiego prawa oraz rozpoczął surowe prześladowania narodu żydowskiego. Dialog zapisany w 10 rozdziale Ew. Jana umieszczono w czasie uroczystości poświęcenia świątyni, czyli świąt Chanuka, kt&oacute;re obchodzono na cześć ponownego poświęcenia świątyni, po tym, jak została zbezczeszczona przez Antiocha. Warto zwr&oacute;cić uwagę na to, że Księgi Machabejskie, opisujące zbezczeszczenie świątyni przez Antiocha, a następnie jej ponowne poświęcenie, zawierają więcej niż jedną trzecią wszystkich wystąpień słowa &ldquo;bluźnierstwo&rdquo; w Starym Testamencie. Księgi Machabejskie były także częścią Biblii Jana, a to dlatego, że używał on greckiej wersji Biblii, zwanej dzisiaj Septuagintą. Najbardziej uderzającym fragmentem jest 2 Machabejska 9:12, w kt&oacute;rym opisano Antiocha żałującego ze swe grzechy na łożu śmierci, stwierdzając, że: &ldquo;kto jest śmiertelny, nie powinien się uważać za r&oacute;wnego Bogu&rdquo; &ndash; zwrot bardzo przypominający język omawianego fragmentu Ew. Jana 10 rozdz., jak i wersetu Ew. Jana 5:18. Znowu więc problem dotyczy tego, czy Jezus jest szukającym własnej chwały buntownikiem występującym przeciw Bogu, takim jak Antioch, czy też raczej posłusznym przedstawicielem-pośrednikiem, kt&oacute;ry czyni wolę tego, kt&oacute;ry go posłał.</p>
<p></p>
<p>Na koniec rozpatrzmy rozmowę Jezusa z żydowskimi oponentami zapisaną w Ew. Jana w rozdziale 8. Ten fragment z Ew. Jana jest bardzo słynny, ponieważ przedstawia Jezusa używającego zwrotu &ldquo;Jam jest&rdquo; w sensie absolutnym. Tu (oraz w jeszcze jednym lub dw&oacute;ch miejscach Ew. Jana) Jezus nie m&oacute;wi &ldquo;Ja jestem taki, a taki&rdquo; (na przykład &ldquo;ja jestem dobrym pasterzem&rdquo; lub &ldquo;ja jestem światłem świata&rdquo;), ale m&oacute;wi po prostu &ldquo;Ja jestem&rdquo;. Większość uczonych uważa, że takie użycie zwrotu &ldquo;Ja jestem&rdquo; nawiązuje do takiego samego zwrotu występującego w Septuagincie w księdze Izajasza, a oznaczającego imię Boga, kt&oacute;re z kolei bazuje na interpretacji imienia &ldquo;Jahwe&rdquo; objawionego Mojżeszowi w księdze Wyjścia 3:14-15. Tak więc, jeśli jest to prawdą, ktoś m&oacute;głby zapytać: czy Jezus m&oacute;wiący o sobie &ldquo;Jam jest&rdquo;, co oznacza &ldquo;Ja jestem Jahwe&rdquo;, nie dowodzi, że jest on niczym innym jak tylko Bogiem objawionym w Starym Testamencie, a zatem czyż nie zmienia on pojęcia monoteizmu?</p>
<p></p>
<p>Takie logiczne dowodzenie byłoby przekonywujące, gdyby nie jeden zasadniczy problem. Jak C.K. Barrett słusznie zauważył, jest nie do przyjęcia sugestia, że Jan przedstawił Jezusa jako m&oacute;wiącego o sobie &ldquo;Ja jestem Jahwe, B&oacute;g Starego Testamentu i dlatego robię dokładnie to, co chcę&rdquo;. Przeciwnie, Janowy Jezus w Ew. Jana 8:28 stwierdza: &ldquo;Gdy wywyższycie (to znaczy, &ldquo;gdy ukrzyżujecie&rdquo;) Syna Człowieczego, wtedy poznacie, że<span>&nbsp;</span><strong>Ja jestem i że nic nie czynię sam z siebie</strong>, lecz tak m&oacute;wię,&nbsp;<strong>jak mnie m&oacute;j Ojciec nauczył</strong>&ldquo;. Podczas gdy kr&oacute;l Babilonu jest oskarżony w Izaj. 47:8 o bluźnierstwo, bo stwierdza: &ldquo;Ja jestem i nie ma żadnej innej&rdquo;, Jezus m&oacute;wi coś zupełnie innego: &ldquo;Ja jestem i nie czynię nic sam z siebie, ale tylko wolę tego, kto mnie posłał&rdquo;. Zatem okazuje się, że stwierdzenie Jezusa &ldquo;Ja jestem&rdquo; ma ścisły związek z nim, jako posłanym przez Boga przedstawicielem-pośrednikiem. Mamy do dyspozycji pewne wsp&oacute;łczesne Janowi pisma żydowskie, kt&oacute;re pomogą nam lepiej zrozumieć o co w tym wszystkim chodzi.</p>
<p></p>
<p>W żydowskiej &ldquo;Apokalipsie Abrahama&rdquo;, napisanej w pierwszym wieku, przedstawiono Abrahama, kt&oacute;remu dana była możliwość wizyty w niebie, mniej więcej w ten sam spos&oacute;b, jak miało to miejsce w przypadku Jana w nowotestamentowej &ldquo;Apokalipsie&rdquo; &ndash; &ldquo;Księdze Objawienia&rdquo;. Anioł posłany, by go oprowadzać po tej niebiańskiej krainie, nosił imię &ldquo;Jaoel&rdquo;. Imię Jaoel powstało ze złożenia dw&oacute;ch gł&oacute;wnych imion Boga Starego Testamentu: &ldquo;Jah&rdquo; lub &ldquo;Jahwe&rdquo; (tłumaczone w niekt&oacute;rych angielskich przekładach na &ldquo;Jehovah&rdquo;) oraz &ldquo;El&rdquo;. Anioł miał zatem to samo imię co B&oacute;g. I to nie dlatego, że anioł był w rzeczywistości samym Bogiem lub że go pomylono z Bogiem. Nie. Stało się tak dlatego, ponieważ B&oacute;g dał swoje imię aniołowi na znak swojego upoważnienia. Jest to wyraźnie stwierdzone w tej księdze. To tylko jeden z wielu przykład&oacute;w żydowskich pogląd&oacute;w na temat Boskich przedstawicieli-pośrednik&oacute;w, kt&oacute;rzy nosili imiona Boga jako świadectwo Boskiego upoważnienia ich misji. W p&oacute;źniejszym czasie tego samego rodzaju tytuły stosowano w stosunku do Mojżesza. Wcześni chrześcijanie te same idee zastosowali do Jezusa. Najwyraźniejszy przykład tego rodzaju praktyki znajdziemy w jednym z najwcześniejszych chrześcijańskich hymn&oacute;w, zapisanym w liście Pawła do Filipian (2:6-11), w kt&oacute;rym wielbi się Jezusa za to, że &ldquo;uniżył samego siebie i był posłuszny aż do śmierci, i to do śmierci krzyżowej. Dlatego też B&oacute;g wielce go wywyższył i<span>&nbsp;</span><strong>obdarzył go imieniem, kt&oacute;re jest ponad wszelkie imię</strong>, aby na imię Jezusa zginało się wszelkie kolano na niebie i na ziemi, i pod ziemią, i aby wszelki język wyznawał, że Jezus Chrystus jest&nbsp;<strong>Panem</strong>, ku chwale Boga Ojca&rdquo;. W tym hymnie tytuł&nbsp;<strong>Pan</strong>&nbsp;był postrzegany jako imię Boga, odkąd imię &ldquo;Jahwe&rdquo; nie było wymawiane przez większą część Żyd&oacute;w, a w Septuagincie przetłumaczono to hebrajskie imię Boga właśnie na słowo Pan. Praktykę tę przyjęło także wielu wsp&oacute;łczesnych tłumaczy Biblii zastępując imię &ldquo;Jahwe&rdquo;, tak często występujące w żydowskim Piśmie Świętym, nie znajdującym się tam tytułem PAN, pisanym dużymi literami. W każdym razie, widzimy tutaj znowu Jezusa wstępującego do nieba, gdzie ma zająć tylko drugie miejsce po samym Bogu, choć sam odziedziczył imię własne Boga. W tamtym okresie żydowskiej historii wierzono, że B&oacute;g w ten spos&oacute;b nadaje autorytet i upoważnia swoich przedstawicieli-pośrednik&oacute;w, a kontynuację i rozw&oacute;j tej idei znajdujemy u Św. Jana. Widać to szczeg&oacute;lnie wyraźnie w 17 rozdziale Ew. Jana, gdzie Jezus, modląc się za swoich uczni&oacute;w, m&oacute;wi: &ldquo;Ojcze Święty, strzeż ich mocą Twojego imienia,&nbsp;<strong>tego imienia, kt&oacute;re i Mnie dałeś</strong>, aby tak jak My stanowili jedno&rdquo; (Romaniuk). Imię &ldquo;Jam jest&rdquo;, kt&oacute;re Jezus nosi, jest imieniem jego Ojca i Ojciec dał mu je ponieważ jest przedstawicielem-pośrednikiem Ojca. Wiedząc jak bardzo taki zwyczaj był rozpowszechniony w judaizmie pierwszego wieku, nie ma żadnego powodu, by uważać, że monoteizm Św. Jana w jakimkolwiek stopniu r&oacute;żnił się od monoteizmu jemu wsp&oacute;łczesnych Żyd&oacute;w.</p>
<p></p>
<p>Zatem wracając do postawionego na wstępie pytania, co odpowiedziałby Jan na zadane mu za jego życia pytanie: &ldquo;Czy chrześcijanie są monoteistami?&rdquo;, myślę że odpowiedziałby bez wahania&nbsp; &ldquo;Tak&rdquo;. Jednak w następnych wiekach po napisaniu Ew. Jana pojawił się inny problem: zaszła potrzeba nakreślenia mocniejszej i wyraźniejszej linii oddzielającej Boga od stworzenia, stało się więc konieczne jednoznaczne umieszczenie Słowa Bożego po jednej lub po drugiej tej linii. Rozwinęła się doktryna &ldquo;stworzenia z niczego&rdquo;, kt&oacute;ra w dużym stopniu odpowiedzialna jest za to, co obecnie uznajemy za ortodoksyjną chrześcijańską wiarę. Oczywiście chcielibyśmy wiedzieć, co powiedziałby na ten temat Jan gdyby żył w czasie, kiedy trzeba było wybierać pomiędzy r&oacute;wnością lub subordynacją Słowa, Jego wsp&oacute;łistotnością z Bogiem lub oddzielnością od Boga. Myślę jednak, że byłoby trochę nie-fair zadawać Janowi pytania, kt&oacute;re pojawiły się dopiero jakiś czas po jego śmierci. Jan nie odpowiada na pytania, kt&oacute;re są dla nas tak ważne i były bardzo ważne dla wczesnego Kościoła, ponieważ w jego światopoglądzie było możliwe twierdzenie, że Słowo nie jest &ldquo;ani stworzone ani niestworzone&rdquo; lub &rdquo; słowami Jana &rdquo; jest zar&oacute;wno &ldquo;Bogiem&rdquo;, jak i &ldquo;z Bogiem&rdquo;. Jak już powiedziałem, dopiero gdy nastąpiły znaczące zmiany w światopoglądzie ludzi, gdy pojawiła się doktryna stworzenia z niczego, nagle zaistniała pilna potrzeba wytyczenia dokładnej linii oddzielającej Boga od stworzenia. Ariusz umieścił ją pomiędzy Bogiem a Logosem, natomiast Atanazy pomiędzy Logosem a stworzeniem. Osobiście myślę, że gdyby postawić przed Janem ten problem, to wybrałby on tą drugą opcję: dla Jana, Jezus nie jest objawieniem się mniejszego boga, kt&oacute;ry nawet osobiście nie zna jedynego prawdziwego Boga, lecz raczej jest objawieniem się samego Boga. Jednak jak już powiedziałem, oczekiwanie od Jana odpowiedzi na pytanie, kt&oacute;re pojawiło się w p&oacute;źniejszym okresie, byłoby cokolwiek nie-fair. Jednocześnie problem ten doprowadził do przedefiniowania monoteizmu przez chrześcijan &ndash; określeniu go w znanych nam dzisiaj terminach trynitarnych lub przez innych &ndash; w terminach monistycznych. Do tego czasu problem ten nie istniał. Justyn Męczennik, chrześcijanin żyjący w drugim wieku, opisuje dialogi, jakie przeprowadził z Żydem imieniem Tryfon. Nie znajdziemy w nich żadnej dyskusji na temat monoteizmu; przeciwnie &ndash; jeden z towarzyszy Tryfona, Żyd, zgodził się z Justynem, podobnie jak Filon i wielu innych Żyd&oacute;w zgodziłoby się, że jest druga istota, kt&oacute;ra nazywana jest imieniem Boga i kt&oacute;ra występuje w żydowskim Piśmie Świętym. Nawet przez dłuższy czas po śmierci Jana,<span>&nbsp;</span><strong>monoteizm nie był przedmiotem kontrowersji pomiędzy żydami a chrześcijanami</strong>.</p>
<p></p>
<p>Reasumując, św. Jan, pisząc w swoich czasach, nawet nie przeczuwał, że może być jakikolwiek konflikt pomiędzy chrześcijańską wiarą w Jezusa a żydowskim monoteizmem. Sądzę, że problemem przed kt&oacute;rym my stoimy to to, że<span>&nbsp;</span><strong>dał nam jasną odpowiedź na pytanie &ldquo;Czy chrześcijanie za jego dni byli monoteistami?&rdquo;, natomiast nie daje nam odpowiedzi na pytanie: &ldquo;Czy obecnie chrześcijanie są monoteistami?&rdquo;</strong>&nbsp;&ndash; na to pytanie musimy odpowiedzieć sobie sami. Sumując te kr&oacute;tkie rozważania na temat Ewangelii Jana, pytaniem z kt&oacute;rym musimy się dalej borykać jest: do jakiego stopnia wsp&oacute;łcześni chrześcijanie wierzą w to samo, w co wierzył Jan i inni autorzy Nowego Testamentu? I skoro nasz światopogląd zmienił się &ndash; musimy odpowiedzieć sobie na nowe pytania, to czy postąpiliśmy słusznie w stosunku do monoteizmu głoszonego przez Jana oraz innych autor&oacute;w Nowego Testament, a nawet przez samego Jezusa?</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Przyznam, że powyższy artykuł pom&oacute;gł mi lepiej zrozumieć pewne kwestie dotyczące Ew. Jana. Uważam go za bardzo wartościowy i&nbsp; dlatego zamieściłem w całości. Jednak nie ze wszystkimi tezami autora got&oacute;w jestem się zgodzić.</p>
<p align="justify">Rozumiem życzeniowe myślenie autora artykułu (wyznającego w sumie poglądy trynitarne), że św. Jan &ndash; gdyby go postawić przed problemem jaki pojawił się dwa stulecia p&oacute;źniej &ndash; wybrałby stronę Atanazego, a nie Ariusza. Jestem przeciwnego zdania. Owszem, być może jakiś Jan, kt&oacute;ry urodziłby się jako Grek w Aleksandrii w drugiej połowie III wieku i wychowywałby się w czasie spor&oacute;w dotyczących relacji między Ojcem i Synem, opowiedziałby się po stronie Atanazego. Natomiast gdyby przenieść św. Jana, ucznia Jezusa, Żyda z pochodzenia, z całym bagażem nauk i prawd objawionych mu przez jego Mistrza, bezpośrednio z pierwszego wieku do początk&oacute;w czwartego wieku, to jego stosunek do nauk Atanazego byłby jednoznacznie potępiający. Stawianie bowiem Jezusa, jako oddzielnej osoby, &ldquo;po stronie Stw&oacute;rcy&rdquo;, było sprzeczne z żydowskim monoteizmem, kt&oacute;rego wyznawcą &ndash; jak sam autor artykułu dowodzi &ndash; był także św. Jan. Podejrzewam także, że gdyby Filona postawić przed takim problemem, to i on opowiedziałby się przeciw Atanazemu.</p>
<p align="justify">Nieuzasadniona jest także sugestia, że nauka Filona na temat Logosa, iż nie jest on &ldquo;ani stworzony, ani niestworzony&rdquo; to to samo co określenie Logosa przez Św. Jana &ndash; z jednej strony &ndash;&nbsp; jako Boga, z drugiej &ndash; jako będącego u Boga. Samo stwierdzenie, że Filon postrzegał Logosa jako &ldquo;ani stworzonego, ani niestworzonego&rdquo; jest raczej interpretacją r&oacute;żnych fragment&oacute;w jego pism niż jego nauką na temat Logosa. Filon po prostu w jednym miejscu pisał, że Logos jest pierwszym stworzeniem Boga, z kolei w innym, że był on odwiecznie w Bogu jako Jego idea i myśl. Sama koncepcja Logosa w pismach Filona jest w dużym stopniu niesp&oacute;jna, a naukowcy do dzisiaj sprzeczają się co do interpretacji jego pism.</p>
<blockquote>
<p>&ldquo;[Filon] zna judaizm, kt&oacute;rym jest przesiąknięty, nadając mu formę filozoficzną. Ale nie dociera do jasnego, określonego pojęcia Logosu i Potęg. Na wielu miejscach wspomina o Logosie jako o Myśli i Potędze Boga Stworzyciela, to znowu jako o pierwszym ze stworzeń Bożych, Potęg lub nawet jako Pośredniku między Potęgami&nbsp; a Bogiem. W jednym punkcie nie ulega tylko wahaniu, a mianowicie: w stwierdzeniu zależności Logosu albo raczej trwałej wyższości Boga. Trudno odgadnąć, w jaki spos&oacute;b &ndash; według Filona &ndash; istnieją Logos i Potęgi, ale jasno widać, że Logos nie należy do istoty Boga (&hellip;) w tej teorii Logosu panuje nieprzerwane zamieszanie&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-1">1</a></sup>.</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Jedno jest pewne, nie można m&oacute;wić o jakiejś jednoznacznej, sp&oacute;jnej koncepcji Logosa u Filona, typu &ldquo;ani stworzony, ani niestworzony&rdquo;. Więc choćby z tego powodu nieuzasadnione jest czynienie bezpośredniej analogii między pierwszym wersetem Ew. Jana, kt&oacute;ry siłą rzeczy musi być sp&oacute;jny (w końcu jest to jedno zdanie), a stworzoną w naszych czasach teorią na temat Logosa u Filona na podstawie rozrzuconych tu i &oacute;wdzie fragment&oacute;w z jego pism. Warto także zauważyć, że Filon wyraźnie stwierdza, iż Logos jest stworzony i jest drugim, niższym Bogiem. Poprawniej byłoby więc m&oacute;wić o Logosie u Filona jako o &ldquo;stworzonym choć odwiecznie istniejącym w Bogu&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-2">2</a></sup>.</p>
<p align="justify">Ponadto jeśli sformułowanie &ldquo;ani stworzony, ani niestworzony&rdquo; miałoby odpowiadać słowom św. Jana o Logosie, że zar&oacute;wno jest on &ldquo;Bogiem&rdquo; jak i jest &ldquo;u Boga&rdquo; (Jana 1,1), to jedno z tych stwierdzeń: albo &ldquo;a Bogiem był Logos&rdquo; albo &ldquo;Logos był u Boga&rdquo;&nbsp; musiałoby być r&oacute;wnoznaczne ze stwierdzeniem: &ldquo;Logos jest niestworzony&rdquo;.</p>
<p align="justify"></p>
<p align="justify">Słowa &ldquo;Logos był u Boga&rdquo; z pewnością nie m&oacute;wią, że &ldquo;Logos jest niestworzony&rdquo;. Przeciwnie, gdyby św. Jan chciał podkreślić, że &ldquo;Logos jest niestworzony&rdquo;, napisałby raczej, iż &ldquo;Logos był&nbsp;<strong>w</strong>&nbsp;Bogu&rdquo; (tak jak to ma miejsce u Filona), a nie &ldquo;<strong>u</strong>&nbsp;Boga&rdquo; (dodać należy, że apostoł Jan zna i używa takiego zwrotu &ndash; zob. Jana 10,38; 14,10; 17,22). Potwierdza to także dalsza część hymnu o Logosie. W wersecie 18-tym (Jana 1,18) czytamy: &ldquo;Boga nikt nigdy nie widział, lecz jednorodzony B&oacute;g, kt&oacute;ry jest na łonie Ojca, objawił go&rdquo;. Jan pisze tutaj o dw&oacute;ch Bogach: Bogu jedynym, kt&oacute;rego nikt nie widział, kt&oacute;rym jest Ojciec oraz o jednorodzonym Bogu, kt&oacute;rym jest Jezus Chrystus &ndash; Logos, kt&oacute;ry stał się ciałem i zamieszkał pośr&oacute;d ludzi &ndash; zatem jest Bogiem, kt&oacute;rego można było zobaczyć (&ldquo;i ujrzeliśmy chwałę jego, jaką ma jedyny Syn od Ojca&rdquo; &ndash; werset 14). Logos &ndash; jednorodzony B&oacute;g (drugi, zrodzony B&oacute;g) &ldquo;jest na łonie Ojca&rdquo; &ndash; to znaczy, tak jak umiłowany syn zajmuje uprzywilejowane miejsce najbliżej swego ojca. Nigdzie zwrot &ldquo;jest na łonie ojca&rdquo; nie oznacza, że Syn jest&nbsp;<strong>w O</strong>jcu.</p>
<p align="justify">Nieuzasadnione jest także postawienie znaku r&oacute;wności pomiędzy stwierdzeniem &ldquo;Logos jest Bogiem&rdquo; a &ldquo;Logos jest niestworzony&rdquo;. Trzeba bowiem pamiętać, że rzeczownik &ldquo;b&oacute;g&rdquo; w powyższym zwrocie występuje bez rodzajnika i jako taki pełni funkcję opisową a nie identyfikującą Logos z jedynym niestworzonym, nie mającym początku Bogiem:</p>
<p align="justify"></p>
<p align="justify">Na koniec Ewangelista m&oacute;wi, że to&nbsp;<em>Słowo było Bogiem</em>. Nie ulega wątpliwości, że jest to trudne dla nas do zrozumienia stwierdzenie, a gł&oacute;wnie ze względu na właściwości języka greckiego, w kt&oacute;rym pisał Jan Ewangelista. W języku tym rzeczowniki prawie zawsze występują wraz z rodzajnikiem określonym, nie tak, jak w naszym języku. Grek nigdy nie powie o Bogu&nbsp;<em>theos</em>&nbsp;lecz zawsze&nbsp;<em>ho theos</em>. Jeśli natomiast używa rzeczownika bez rodzajnika, to przybiera on znaczenie zbliżone do przymiotnika, określające charakter, lub przymioty osoby. A więc Jan nie pisze, że Słowo było&nbsp;<em>ho theos</em>, gdyż oznaczałoby to, że Słowo było<em>identyczne</em>&nbsp;z Bogiem. Natomiast pisząc, że Słowo było&nbsp;<em>theos</em>&nbsp;&ndash; bez rodzajnika określonego &ndash; stwierdza w rezultacie, że Słowo było, jakbyśmy powiedzieli, tego samego charakteru i tej samej jakości, co B&oacute;g. Powt&oacute;rzmy raz jeszcze, że pisząc&nbsp;<em>a Bogiem było Słowo</em><span>&nbsp;</span>Jan nie chce powiedzieć, że Jezus był identyczny z Bogiem, lecz że był doskonale zgodny w myśleniu, w sercu, w istocie tak, że w Jezusie doskonale widzimy jakim jest B&oacute;g<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-3">3</a></sup>.</p>
<p align="justify"></p>
<p align="justify">Normalnie, za wyjątkiem specjalnych powod&oacute;w, przed greckimi rzeczownikami zawsze stawiano rodzajniki określone&hellip; gdy grecki rzeczownik nie posiadał rodzajnika, raczej pełnił funkcję opisową niż identyfikującą i miał raczej charakter przymiotnika niż rzeczownika. Dokładnie to samo spotykamy w języku angielskim. Jeśli powiem: &ldquo;James is&nbsp;<em>the</em>&nbsp;man&rdquo;, identyfikuję James&rdquo;a z jakimś określonym [tym] człowiekiem, kt&oacute;rego mam akurat na myśli; ale jeśli powiem: &ldquo;James is man&rdquo;, to po prostu opisuję James&rdquo;a jako człowieka [należącego do gatunku ludzkiego] i wtedy słowo&nbsp;<em>man</em><span>&nbsp;</span>pełni funkcję opisującą a nie identyfikującą. Jeśliby Jan napisał &ldquo;ho theos en ho logos&rdquo; używając rodzajnik&oacute;w określonych przed oboma rzeczownikami, wtedy jednoznacznie zidentyfikowałby logosa z Bogiem, ponieważ jednak nie użył rodzajnika określonego przed rzeczownikiem theos [&ldquo;B&oacute;g&rdquo;/&rdquo;b&oacute;g&rdquo;], pełni on więc funkcję opisową i staje się bardziej przymiotnikiem niż rzeczownikiem. Zatem przekład, może trochę niezgrabnie, powinien brzmieć: &ldquo;Słowo było tej samej klasy co B&oacute;g, należało do tej samej kategorii istot co B&oacute;g&rdquo;&hellip; Jan nie identyfikuje Słowa z Bogiem. M&oacute;wiąc bardzo prosto, nie stwierdza, że Jezus był Bogiem<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-4">4</a></sup>.</p>
<p align="justify"></p>
<p align="justify">Skoro Jan stwierdza, że Logos nie jest TYM (jedynym niestworzonym &ndash; zgodnie z monoteizmem żydowskim) Bogiem, zatem nie m&oacute;wi także, iż &ldquo;Logos jest niestworzony&rdquo;. Podkreśla natomiast, że Logos należy do tej samej kategorii istot, co B&oacute;g &rdquo; należy do rodziny Boga (zauważmy, że aniołowie także są bogami). Jest umiłowanym Synem Boga Wszechmogącego i jako jego Syn dziedziczy charakter i przymioty Boskie. Zajmuje wyjątkowe, bo najwyższe miejsce wśr&oacute;d istot boskich przebywających w otoczeniu Boga Jedynego. Ponieważ jednak Ojciec pierwej jest niż Syn, Syn nie może być bez początku.</p>
<p align="justify"></p>
<p align="justify">Werset pierwszy Ew. Jana nie zawiera żadnej sugestii jakoby Logos był niestworzony. Nawet stwierdzenie, że &ldquo;na początku&rdquo; Logos był u Boga, nie niesie w sobie żadnej informacji o tym, jak długo przed stworzeniem (&ldquo;na początku&rdquo; wyraźnie odnosi się do pierwszych sł&oacute;w z 1Moj.) istniał Logos oraz czy był stworzony, czy też był niestworzony. Po prostu, skoro wszystko przez niego powstało, musiał On istnieć już przed stworzeniem świata (przed stworzeniem opisanym w 1Moj. 1).</p>
<p align="justify"></p>
<p align="justify">Żaden werset Ewangelii Jana nie m&oacute;wi bezpośrednio, ani pośrednio o tym, że Jezus-Logos istniał od zawsze &ndash; był odwieczny. Takim dowodem nie jest także werset Ew. Jana 8,58. Sądzę, że stwierdzenie Jezusa &ldquo;Jam jest&rdquo; zostało wystarczająco om&oacute;wione w powyższym artykule. Jezus tymi słowami chciał przede wszystkim powiedzieć, że istniał już przed Abrahamem, a przy okazji &ndash; dzięki grze sł&oacute;w &ndash; zaznaczył, że jest posłańcem i przedstawicielem Boga, mającym prawo do noszenia Jego imienia. Nie jest to zresztą jedyne imię i tytuł, kt&oacute;rym B&oacute;g uwielbił swego Syna &ndash; w Apokalipsie czytamy, że Jezus nosi takie tytuły Ojca jak: Alfa i Omega, Pierwszy i Ostatni itd.</p>
<p align="justify">Jeszcze jedno należy zauważyć. Filon był żydowskim filozofem, zachwyconym grecką kulturą i filozofią, a jego koncepcja Logosa jest głęboko zakorzeniona w filozofii greckiej<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-5">5</a></sup>.</p>
<p align="justify"></p>
<p align="justify">Logos [u Filona] jest najprzedniejszą z Potęg Bożych. To za jego sprawą, dzięki tw&oacute;rczej i władczej Potędze powstał świat. Jest on zresztą tego świata przyczyną wzorczą (archetypem): &ldquo;Świat idealny nie jest niczym innym jeno Logosem Boga&rdquo; &ndash; a Logos &ndash; obrazem samego Boga. Nie jest on Bogiem, gdyż został stworzony, i jako taki odpowiada logosowi zewnętrznemu w stoicyzmie, ale jednocześnie istnieje on w Bogu jako Jego idea i myśl, co znowu przypomina logos wewnętrzny u stoik&oacute;w<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fn-560-6">6</a></sup>.</p>
<p align="justify"></p>
<p align="justify">Trudno uwierzyć, by św. Jan był w takim samym stopniu filozofem, zachwyconym greckimi ideami, co Filon. Co prawda, obaj Jan i Filon uważali, że Logos jest osobą, jednakże to przejście od uosabiania Słowa i Mądrości ze Starego Testamentu do uznania ich za osobę ma r&oacute;żne przyczyny. Dla Filona wynika ono z przyjętej koncepcji filozoficznej, natomiast dla św. Jana jest związane z zidentyfikowaniem preegzystującego Jezusa ze starotestamentową Mądrością i Słowem Boga . Powszechnie przyjmuje się, że u podstaw koncepcji Logosa w Ew. Jana legła starotestamentowa idea Słowa i Mądrości Boga. Jeśli tak, to naturalną rzeczą jest sądzić, że dla św. Jana Logos był tak samo stworzony, jak stworzona była Mądrość:</p>
<blockquote>
<p>Pan stworzył mnie jako pierwociny swojego stworzenia, na początku swych dzieł, z dawna. Przed wiekami byłam ustanowiona, od początk&oacute;w, przed powstaniem świata, gdy jeszcze nie było morza, zostałam zrodzona, gdy jeszcze nie było źr&oacute;deł obfitujących w wody.&nbsp;(Przyp. 8:22-24)</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Niemal identyczne słowa czytamy w Księdze Mądrości Jezusa (Eklezjastyk) napisanej prawdopodobnie około roku 100r. p.n.e. w Palestynie:</p>
<blockquote>
<p>Jako pierwsza przed wszystkim stworzona została mądrość, rozum roztropności od wiek&oacute;w.&nbsp;(Syracha 1:2-10 BT)</p>
</blockquote>
<p align="justify"></p>
<p align="justify">W powstałej prawdopodobnie w Aleksandrii około 100r. p.n.e. księdze Mądrości Salomona o mądrości napisano:</p>
<blockquote>
<p>A czym jest&nbsp;<strong>mądrość i jak powstała</strong>, opowiem i nie zakryję przed wami tajemnic, lecz&nbsp;<strong>od początku jej narodzenia</strong>&nbsp;będę szedł jej śladem&hellip;&nbsp;(Mądrości 6:22)</p>
</blockquote>
<p align="justify"></p>
<p align="justify">Pierwsi uczniowie Jezusa identyfikowali Jezusa z Logosem i Mądrością. Dla nich natchnionym Pismem Świętym był Stary Testament. W nim jednoznacznie stwierdzono, że Mądrość została stworzona i miała sw&oacute;j początek. W Nowym Testamencie nie znajdujemy żadnego stwierdzenia przeciwnego (to znaczy, że Jezus-Logos jest niestworzony i nie ma początku). Wniosek musi być więc tylko jeden &ndash; nasz Pan, Jezus Chrystus, jest pierwszym (jedynym bezpośrednim &ndash; w przeciwieństwie do pozostałych) stworzeniem Bożym i ma sw&oacute;j początek.</p>
<p align="justify">Taki wniosek potwierdzają także św. Paweł oraz św. Jan, autor Apokalipsy. Przeczytamy o tym w<span>&nbsp;</span><a href="https://mojabiblia.github.io/t/98.html">czwartej części</a><span>&nbsp;</span>mojej pracy.</p>
<h2 align="justify">Przypisy</h2>
<div>
<div></div>
<ol>
<li>E. Dąbrowski,<span>&nbsp;</span><em>Nowy Testament na tle epoki</em>, 1965, str.481.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-1">↩</a></span></li>
<li>Samo sformułowanie &ldquo;ani niestworzony, ani stworzony&rdquo; jest wybiegiem (mającym swe korzenie w teologii trynitarnej) sugerującym, że według Filona nie można m&oacute;wić o Logosie w kategoriach stworzenia i niestworzenia lecz raczej tajemnicy, kt&oacute;rą rozum ludzki objąć nie może.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-2">↩</a></span></li>
<li>William Barclay,&nbsp;<em>Ewangelia według Św. Jana</em>, tom I, str. 55-56.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-3">↩</a></span></li>
<li>William Barclay,&nbsp;<em>Many Witnesses, One Lord</em>, 1963, str. 23-24.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-4">↩</a></span></li>
<li>Filon liczył się do pewnego stopnia z wymaganiami tekstu biblijnego. Ale czynił to tak, aby nie obrazić filozofii. Toteż&nbsp;<strong>jego B&oacute;g, świat czy człowiek jest w daleko większym stopniu pojęciem filozoficznym niż biblijnym</strong>&rdquo; &ndash; E. Dąbrowski,&nbsp;<em>Nowy Testament na tle epoki</em>, 1965, str.477. &ldquo;Filon był platończykiem i cieszył się renomą wybitnego racjonalisty. Pisał piękną greką i chyba nie m&oacute;wił po hebrajsku, lecz był też pobożnym Żydem, przestrzegającym&nbsp;<em>micwot</em>. Nie dostrzegał niczego, co wykluczałoby możliwość pogodzenia jego Boga z Bogiem Grek&oacute;w. Trzeba jednak zaznaczyć, że B&oacute;g Filona krańcowo r&oacute;żni się od Jahwe. Po pierwsze, Filon czuje się zakłopotany historycznymi księgami Biblii, kt&oacute;re usiłuje przekształcić w skomplikowane alegorie&hellip;&rdquo; &rdquo; K. Amstrong,<em>Historia Boga</em>, str. 91.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-5">↩</a></span></li>
<li>E. Dąbrowski,&nbsp;<em>Nowy Testament na tle epoki</em>, 1965, str.478-479.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm/#fnref-560-6">↩</a></span></li>
</ol>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/98.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm" style="text-decoration: none;">https://thaleia.pl/unitarianizm/o-trojcy-rozwazan-kilka-monoteizm</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898106&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">b9cb85a9da</p>
</div>
</body>
