<html lang="pl-PL">
<head>
<meta charset="UTF-8" />
<title>Spór wokół dogmatu Trójcy</title>

<meta name="description" content="Spór wokół dogmatu Trójcy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl"/>
<meta name="robots" content="max-snippet:-1, max-image-preview:large, max-video-preview:-1"/>
<link rel="canonical" href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy" />
<meta property="og:locale" content="pl_PL" />
<meta property="og:type" content="website" />
<meta property="og:title" content="Spór wokół dogmatu Trójcy" />
<meta property="og:description" content="Spór wokół dogmatu Trójcy / Bóg Jezus trójca wiara unitarianizm unitarianie arianie thaleia.pl" />

<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-J82TNZTTRH"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-J82TNZTTRH');
</script>

</head>
<body>

<div style="max-width: 1000px;margin: auto;">
  
<a href="https://mojabiblia.github.io/t" style="text-decoration:none"> ↞ Spis treści </a></br></br>

<h1 class="entry-title">Sp&oacute;r wok&oacute;ł dogmatu Tr&oacute;jcy</h1>
<div>
<div>
<div></div>
<div>
<div><span>Posted on&nbsp;<a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/">18 lutego, 2020</a></span><span>&nbsp;by&nbsp;<a href="https://thaleia.pl/author/admin/">admin</a></span></div>
</div>
</div>
</div>
<div>
<div>
<div></div>
</div>
<p>&ldquo;Wszakże dla nas istnieje tylko jeden B&oacute;g- Ojciec, z kt&oacute;rego pochodzi wszystko i dla kt&oacute;rego istniejemy, i jeden Pan, Jezus Chrystus, przez kt&oacute;rego wszystko istnieje i przez kt&oacute;rego my także istniejemy&rdquo;</p>
<p>Apostoł Paweł z Tarsu</p>
<div><img src="pics/99.jpg"  alt="4" border="0" width="169" height="238" style="float:left;padding: 10px;"/></div>
<p></p>
<p>W tym miejscu celowe jest, by zaprezentować spos&oacute;b prowadzenia przez Braci polemiki z ideologią trynitarną. Z reguły polegała ona na wykazywaniu wewnętrznej sprzeczności tez trynitarnych lub sprzeczności między interpretacją jednego wersetu a treścią innych werset&oacute;w Biblii. Przedstawiony poniżej zestaw argument&oacute;w trynitarnych i odpowiadających im kontrargument&oacute;w ariańskich nie jest wyczerpujący, daje jednak wystarczające wyobrażenie odnośnie ich teologii doktrynalnej.</p>
<p></p>
<p>Dla udowodnienia swego dogmatu trynitarze zwykli byli przytaczać w dysputach z arianami te wersety, w kt&oacute;rych występował zar&oacute;wno Ojciec, Syn jak i Duch Święty, uznając tak bliskie sąsiedztwo tych trzech pojęć za opatrznościowe zrządzenie i dow&oacute;d na istnienie Tr&oacute;jcy.</p>
<p></p>
<p>&nbsp; Najczęściej cytowanymi tego rodzaju fragmentami Biblii były następujące dwa wersety:</p>
<p>&nbsp; 1. Opis chrztu Jezusa w Jordanie z Ew. Mateusza 3:16-17: &ldquo;A gdy Jezus został ochrzczony, wnet wystąpił z wody, i oto otworzyły się niebiosa, i ujrzał Ducha Bożego, kt&oacute;ry zstąpił w postaci gołębicy i spoczął na nim. I oto rozległ się głos z nieba: Ten jest Syn m&oacute;j umiłowany, kt&oacute;rego sobie upodobałem.&rdquo; (NP)</p>
<p></p>
<p>Dla antytrynitarzy nie był to jednak przekonywujący argument. Nie ma w tym opisie nic &ndash; m&oacute;wili &ndash; co by w jakikolwiek spos&oacute;b dowodziło r&oacute;wności Syna i Ojca, nic co by dowodziło, że i Syn i Ojciec i Duch Święty są r&oacute;wnymi sobie Bogami, wiecznymi, niezmierzonymi. Przeciwnie, postać, jaką przyjął Duch Święty i postać Syna była całkowicie &ldquo;zmierzona&rdquo;. Nie m&oacute;wi się w tym opisie o trzech jako o jednym Bogu, przeciwnie scena ukazuje odrębność każdego z trzech, całkowicie r&oacute;żnym i odległym od siebie są Ojciec w niebie, Syn na Ziemi i Gołębica.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Z tej wizji niemożliwe jest bowiem, by m&oacute;gł ktoś poznać naukę o Tr&oacute;jcy taką, jak opisują ją teologowie (&hellip;) w chrzcie Chrystusa nie zostało dokonane żadne objawienie tej tajemnicy; z faktu tego nic innego nie można wywnioskować, poza tym, że po chrzcie Chrystusa, w momencie, gdy Ojciec przem&oacute;wił z nieba, ukazał się znak Ducha Świętego. Ojca nikt nie widział. Był tylko znak Ducha Świętego, na podstawie kt&oacute;rego Jan uznał, że Chrystus ochrzczony został przez Ducha Świętego () Na uwagę zasługuje r&oacute;wnież i to, że wizja Ducha Świętego i głos Boga Ojca stały się dostrzegalne nie w tym celu, by oglądającym je ujawniona została tajemnica Tr&oacute;jcy, ale z zupełnie innego powodu, a mianowicie dlatego, by Ojciec dał świadectwo Synowi. Znak Ducha Świętego ukazany został w podw&oacute;jnym celu: ze względu na Jana, kt&oacute;remu w specjalny spos&oacute;b był przyrzeczony, oraz ze względu na otaczający go tłum, kt&oacute;ry przekonany tak jasnym świadectwem, uwierzył, że Chrystus obdarzony został mocą Ducha Świętego. Wydaje się, że sprawdziły się tu słowa Boga przemawiającego w ten spos&oacute;b do proroka: Upodobała sobie w Nim (słudze moim, to znaczy w Chrystusie) dusza moja; dałem ducha mojego nad Nim, aby sądził narody.&rdquo;<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-1">1</a></sup><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#sdfootnote1sym"></a></p>
</blockquote>
<p></p>
<p><a></a>Nic więcej ponad to z tego fragmentu wywnioskować się nie da.</p>
<p></p>
<p>2. Nakaz chrztu z Mat. 28:19: &ldquo;Idźcie tedy i czyńcie uczniami wszystkie narody, chrzcząc je w imię Ojca i Syna, i Ducha Świętego&rdquo; (NP)</p>
<p></p>
<p>Czymś innym jest kazać chrzcić narody w imię tych trzech &ndash; odpowiadali antytrynitarze &ndash; a czymś zupełnie innym objawiać tajemnicę Tr&oacute;jcy. Celem Jezusa nie było objawienie tajemnicy Tr&oacute;jcy, lecz nakaz chrztu. Nie ma w tym nakazie nic, co by w jakikolwiek spos&oacute;b dowodziło r&oacute;wności Syna z Ojcem, ich wsp&oacute;łwieczności lub wsp&oacute;łistności. Nie należy więc z tych sł&oacute;w rozumieć więcej niż Jezus rzeczywiście powiedział. Ducha Świętego zaś dlatego łączy się z Ojcem i Synem, że pełne dzieło zbawienia człowieka zależy od trzech element&oacute;w: od sprawcy, od przyczyny pośredniej, za pomocą kt&oacute;rej działa B&oacute;g, oraz od sposobu działania. Sprawcą zbawienia jest sam B&oacute;g, przyczyną pośrednią jest Chrystus, sposobem natomiast &ndash; odnowienie przez Ducha Świętego.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Stąd w Liście do Rzymian m&oacute;wi się:&nbsp;Kt&oacute;rzykolwiek są poruszani duchem Boga, ci są synami Boga. &Oacute;w zaś duch jest duchem uświęcenia, czyli świętości, do kt&oacute;rej jesteśmy powołani. Natomiast Apostoł, opisując źr&oacute;dło i spos&oacute;b naszego zbawienia, wyraża się następująco: Zachował nas B&oacute;g przez chrzest odrodzenia i odnowienia Duchem Świętym, kt&oacute;rego wylał na nas obficie przez Jezusa Chrystusa, Zbawiciela naszego. Masz tu zar&oacute;wno sprawcę, jak i przyczynę pośrednią oraz spos&oacute;b naszego zbawienia.&rdquo; &ndash; dowodził Pisecki.<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-2">2</a></sup></p>
</blockquote>
<p></p>
<p>Spos&oacute;b tego odnowienia &ndash; przez Ducha &ndash; jest widoczny także na kartach Starego Testamentu, gdyż w podobny spos&oacute;b B&oacute;g działał wobec Izraelit&oacute;w, za pośrednictwem prorok&oacute;w<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-3">3</a></sup>,&nbsp;a jednak nigdy nie przyszło Żydom do głowy uważać, że &oacute;w&nbsp;Ruach HaKodesz&nbsp;(z hebr.: Duch Święty) jest osobą.</p>
<p></p>
<p>Innym rodzajem werset&oacute;w podawanych przez wyznawc&oacute;w Tr&oacute;jcy były te, kt&oacute;re pewne tytuły, czynności czy dzieła przypisują raz Synowi, a raz Ojcu. Ma to świadczyć o tym, że Syn jest tym samym Bogiem, co i Ojciec. Dotyczy to takich tytuł&oacute;w i funkcji jak Sędzia,<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-4">4</a></sup><span>&nbsp;</span>panujący Kr&oacute;l, Pasterz,<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-5">5</a></sup><span>&nbsp;</span>&nbsp;Nauczyciel i Zbawiciel.<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-6">6</a></sup></p>
<p></p>
<p>Frycz Modrzewski, w swych Sylwach, rozpatrując te argumenty i podając liczne przykłady z Biblii i życia codziennego, wysunął tezę, że z jedności skutku (funkcji/urzędu Syna czy Ojca) nie można wnioskować o jedności przyczyny (os&oacute;b, kt&oacute;re te tytuły noszą lub wykonują dane dzieła). Pozostając wierni swemu założeniu, że Biblia sama się interpretuje i wyjaśnia, Bracia czerpali i w tej kwestii swą odpowiedź wprost z Biblii. I tak przywoływali wszystkie te wersety, zgodnie z kt&oacute;rymi i wierny kości&oacute;ł Chrystusowy miał być sędziami<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-7">7</a></sup><span>&nbsp;</span>i kr&oacute;lami<span>&nbsp;</span><sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-8">8</a></sup>, zasiadającymi na sędziowskim tronie i dzierżącymi władzę nad światem. Nikt jednak nie wysnuwa przez to wniosku, że owi wierni chrześcijanie są r&oacute;wni Bogu, wsp&oacute;łistotni i wsp&oacute;łwieczni z Nim i tak jak On bez początku.</p>
<p></p>
<p>Więcej nawet &ndash; zwracali uwagę arianie &ndash; Pismo wyraźnie uczy, że władza kr&oacute;lewska Jezusa została mu dana przez kogoś większego od niego, mianowicie przez Jego Ojca<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-9">9</a></sup>.&nbsp;Nie była i nie jest zatem ani wieczna w przeszłości ani wszechmocna. Syn Boży, w doktrynie arian, pozostaje stale poddany Ojcu, także w swych władczych funkcjach<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-10">10</a></sup>. Przypominali nieustannie słowa samego Jezusa, kt&oacute;ry sam o Ojcu powiedział, że jest większy nad niego<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-11">11</a></sup>. Cytowali te wersety, w kt&oacute;rych poddaństwo Jezusa jest w spos&oacute;b oczywisty wyrażony takimi faktami jak ten, że Ojciec rozkazuje Synowi<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-12">12</a></sup>; że Syn nie m&oacute;wi od siebie lecz m&oacute;wi to, co Ojciec mu nakazał<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-13">13</a></sup>, że Jezus ma swojego Boga<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-14">14</a></sup><span>&nbsp;</span>i swojego nauczyciela<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-15">15</a></sup>; tak jak on sam był dla kościoła głową, zwierzchnikiem tak dla niego głową i zwierzchnikiem jest Ojciec<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-16">16</a></sup>. Podobnie rzecz się ma, jeśli chodzi o inne tytułu. Zbawicielem uczynił Jezusa B&oacute;g. Jak pisał o tym Pisecki, B&oacute;g jest Zbawicielem w sensie sprawczym, w sensie źr&oacute;dła, autorstwa zbawienia, natomiast Jezus jest Zbawicielem w sensie przyczyny pośredniej, jako ten, kt&oacute;ry dobrowolnie zgodził się być ofiarą, jest Zbawicielem&nbsp;ustanowionym&nbsp;przez Boga<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-17">17</a></sup><span>&nbsp;</span>i to zgodnie z obietnicami Starego Testamentu. Obietnice te nic nie m&oacute;wiły o tym, że Zbawicielem i Mesjaszem ma być B&oacute;g Wszechmocny, lecz że &oacute;w B&oacute;g ustanowi swego sługę Mesjaszem, Kr&oacute;lem, Pasterzem i Zbawicielem<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-18">18</a></sup>. Podobnie jak tytuł kr&oacute;la i sędziego tak tytuł pasterza, zbawiciela i nauczyciela r&oacute;wnież przynależy do wiernych z Kościoła Chrystusowego<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-19">19</a></sup>, a nawet do innych ludzi. Kiedy więc Biblia m&oacute;wi &ndash; argumentują arianie &ndash; że tylko B&oacute;g jest Zbawicielem i nie ma innego, to nie chodzi o sam fakt zastosowania tego tytułu, lecz, że Ojciec jest jedynym Zbawicielem w sensie autorstwa zbawienia, mocy sprawczej. Takim Zbawicielem nie jest nawet Jezus.</p>
<p></p>
<p>Dokonując analizy Pisma Świętego, arianie odkryli niejako, że pewne tytularne określenia, o kt&oacute;rych mniemano powszechnie, że odnoszą się tylko i wyłącznie do Boga, w rzeczywistości występują w tekście Pisma w kilku r&oacute;żnych kontekstach i znaczeniach. Dotyczy to nie tylko takich pojęć jak kr&oacute;l, pasterz, nauczyciel, zbawiciel ale nawet pojęcia &ldquo;b&oacute;g&rdquo;, kt&oacute;re nie zawsze występuje w Biblii jako nazwa własna Boga Najwyższego. Była to myśl nie tylko zresztą arian, ale i wielu reformator&oacute;w i humanist&oacute;w &oacute;wczesnego świata, jak np. Erazma z Rotterdamu. Od dawna podnoszono kwestię, że słowo &ldquo;b&oacute;g&rdquo; (hebrajskie el lub elohim, dosłownie: mocny, silny) jest w Biblii użyte nie tylko w odniesieniu do Boga, ale także w odniesieniu do fałszywych bog&oacute;w, a także w pozytywnym znaczeniu do anioł&oacute;w, ludzi, kt&oacute;rzy stali się przez Boże błogosławieństwo posiadaczami Słowa Jego, a także wielkich kr&oacute;l&oacute;w ziemskich. Słowa te (el, elohim) są w r&oacute;żny spos&oacute;b oddawane przez tłumaczy w narodowych przekładach Biblii, stąd być może powyższe fakty łatwo mogły ujść uwadze<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-20">20</a></sup>. Z zastosowania sł&oacute;w tych w języku oryginalnym, wynika natomiast, że jest wielu&nbsp;elohim&nbsp;(mocnych, potężnych istot) ale tylko Ojciec jest&nbsp;el el-jon&nbsp;(Bogiem Najwyższym, dosł.: B&oacute;g Ponad-Bogami). Jezus jest&nbsp;el&nbsp;(kimś mocnym, silnym), ustanowionym, namaszczonym przez Ojca, ale nie jest&nbsp;el eljon, kt&oacute;rym jest tylko Ojciec. Ojciec nie ma&nbsp;elohim&nbsp;sobie r&oacute;wnego. Paweł pisał o Chrystusie, że jest on&nbsp;elohim, kt&oacute;ry ma ponad sobą innego&nbsp;elohim&nbsp;&ndash; Ojca<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-21">21</a></sup>. A więc Ojciec jest&nbsp;el eljon, Bogiem Ponad-Bogami: ponad aniołami nazywanymi przez Pismo&nbsp;el, a także ponad&nbsp;el&nbsp;(bogiem) &ndash; Jezusem.</p>
<p></p>
<p>Na uwagę zasługuje tu wyw&oacute;d Szymona Budnego z jego dzieła <em>O przedniejszych wiary chrystiańskiej artykulech</em>:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Widzę, skąd się ten błąd urodził i za jaką się przyczyną między ludźmi zmocnił, atoli oni teologowie, kt&oacute;rzy filozofiję z teoloiją mieszali, a na szczerym słowie Bożym nie przestawali, widząc, że Pismo Ś. Syna Bożego Bogiem zowie (acz się to rzadko najduje), a z drugiej strony toż Pismo statecznie wszędzie twierdzi, że B&oacute;g prawdziwy tylko jest jeden, przeto bojąc się, aby dwu Bogu nie mieli, wymyślili na to taki fortel, to jest poczęli twierdzić, żeby Syn Boży był tymże Bogiem, kt&oacute;rym jest B&oacute;g Ociec. A iż się zaś bali, aby się nie zdali być sabelijany<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-22">22</a></sup>, dlatego wymyślili persony lub osoby w b&oacute;stwie, powiedając, że Syn Boży inszy jest niż B&oacute;g Ociec osobą tylko, ale istnościa tenże B&oacute;g, kt&oacute;ry i B&oacute;g Ociec. (&hellip;) Przeto też gdzie Pismo Meszyjacha lub Syna Bożego Bogiem pisze, trzeba wiedzieć, że to nie dlatego czyni, żeby był albo tymże Bogiem, kt&oacute;rym jest on B&oacute;g jedyny, nieogarniony a niewidomy albo tejże a jednej z nim istności, gdyż o tym i jednego sł&oacute;wka w Piśmie nie mamy, ale dlatego, że mu B&oacute;g dał zwierzchność i władzą, naprz&oacute;d na ziemi, a potem i w niebie. Tu widzisz, Czytelniku, czym Pan Jezus swego b&oacute;stwa broni, iście nie tym, czym go teraz pospolicie bronią i dowodzą. To jest broni go nie istnością jaką ani naturą, bo nie m&oacute;wi: &ldquo;dlatego jestem B&oacute;g, żem się z Boga albo z jego istności przed wieki urodził, żem jednej z nim natury i władze.&rdquo; Nic z tego nie spomina, ale jaśniuśko ukazuje, przez co jest Bogiem: &ldquo;iż mię Ociec poświęcił i w świat (lubo do świata, to jest do ludzi) posłał, a k temu iż mi dał B&oacute;g rozkazanie swe jako i inym posłańcom, do kt&oacute;rych mowa Boża była, za czym i oni bogami są nazwani&rdquo;, jakoby rzekł: &ldquo;Nie jestem prosty a z pospolitego gminu człowiek grzeszny, ale jestem człowiek od samego Boga poświęcony, nauczony i do ludzi posłany, a tak jako oni dawni posłańcy i ludu Bożego rozmaici sprawce, gdy jakie zlecania od Boga miewali, zawżdy bogami nazywani byli, także i ja, ponieważ poświęcon i posłan jestem, słusznie się Synem Bożym być mienię&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-23">23</a></sup>.</p>
</blockquote>
<blockquote class="wp-block-quote">
<p>O Chrystu Panu z Maryjej urodzonym wiernie wyznawam, co w sercu wierzę, że jest Syn Boży własny, jednorodny i pierworodny, Bogu nad wszelkie stworzenie namilszy. Kt&oacute;ry miedzy ludźmi mieszkając, w obrazie lub kształcie Bożym był, gdy niesłychane cuda i dziwy czynił, rozmaite niemocy uzdrawiał, czarty od ludzi wyganiał, wiatrom i morzu rozkazował. Lecz gdy już za nasze grzechy miał być ofiarowan, tedy na się przyjął kształt niewolniczy i znalezion jako iny człowiek, jakoby nigdy żadnej mocy nie miał, dopuścił się więzać, sędzić, bić, krzyżować i zabić. Wszakże mu B&oacute;g on wieczny dał żywot, aby ji miał sam w sobie, i wskrzesił ji, dał mu też wszelki sąd i stolicę Dawidowę. Uczynił ji pasterzem naszym, uczycielem, wodzem, panem hetmanem, kr&oacute;lem, ofiarnikiem, przyczyńcą lub pośrednikiem i pocieszycielem, drogą, prawdą, żywotem, zmartwychwstaniem, sprawiedliwością, mądrością, poświęceniem i odkupieniem, winnym drzewem, Nowego Przymirza sprawcą, głową i Bogiem naszym. Nie w ten spos&oacute;b, żeby się się z jego istności przed wieki urodził, ale stąd, że mu dał wszelką władzą w niebie i na ziemi, wywyszył ji nad wszytki ludzi i anjoły i darował mu imię, kt&oacute;re jest nad wszelkie imię, posadziwszy ji na niebiesiech po prawicy swej wielmożnej, za czym jest z nami i będzie aż do skończenia wieku. Przez kt&oacute;rego też ma wszytki ludzie wskresić i osędzić, aby każdy za uczynki swe, bądź złe, bądź dobre, słuszną nagrodę odni&oacute;sł. Temu wszytkie tytuły Boże Pismo Ś. przypisuje, opr&oacute;cz że go stworzycielem a wszechmocnym i Bogiem jedynym prawdziwym nigdzie nie zowie, bo te tytuły samemu tylko Bogu należą.&rdquo;</p>
</blockquote>
<p></p>
<p>Warto tu wspomnieć o tym, że część arian ( m.in.: Piotr z Goniądza, M. Czechowic, J. Niemojewski, a wydaje się, że pod koniec życia także S. Przypkowski) wierzyła w przedludzkie istnienie Jezusa jako istoty duchowej (Logos). Po śmierci zmartwychwstał nie jako człowiek, lecz jako istota duchowa obdarzona naturą boską. Posiadanie natury boskiej jednak, wciąż nie czyniło go r&oacute;wnym Ojcu. Gdyby tak było, to i o uczniach trzeba byłoby stwierdzić, że każdy z nich jest r&oacute;wny i wsp&oacute;łwieczny Ojcu, gdyż zgodnie z zapowiedzią Piotra Apostoła i oni mieli stać się po swym zmartwychwstaniu &ldquo;uczestnikami boskiej natury&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-24">24</a></sup>, takiej samej, jaką otrzymał od Ojca Jezus. B&oacute;g więc nie byłby Tr&oacute;jcą, lecz miałby o wiele więcej os&oacute;b, co jest oczywistym nonsensem. Wierząc w przedludzkie istnienie Jezusa odrzucali jednak, podobnie jak unitarianie nie uznający nauki o preegzystencji, tezę o inkarnacji, czyli wcieleniu. Uważali, że Syn doznał przemiany natur, z duchowej w ludzką, a po zmartwychwstaniu odwrotnie. Biblia nie uczy, według nich, o wcieleniu, lecz o przemianie natur. Mają doświadczyć jej także wierni naśladowcy po swym zmartwychwstaniu, doznając przemienienia z istot ludzkich w duchowe<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-25">25</a></sup>. Jezus podobnej przemiany natury doświadczył stając się człowiekiem: przestał być istotą duchową, Logosem, a stał się ciałem &ndash; człowiekiem Jezusem, i był tylko człowiekiem. W tym kontekście właśnie rozumieli słowa Pawła: &ldquo;Albowiem znacie łaskę Pana naszego Jezusa Chrystusa, że będąc bogatym, stał się dla was ubogim, abyście ub&oacute;stwem jego ubogaceni zostali&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-26">26</a></sup>. kojarząc to z Psalmem 8:6 i Hebr. 2:7-9, stwierdzającymi, że Jezus na kr&oacute;tko (na czas ziemskiej bytności) został uczyniony mniejszym od anioł&oacute;w.</p>
<p></p>
<p>Inni arianie poddawali w wątpliwość przedludzką egzystencję Jezusa. Pogląd ten spopularyzował w gminie ariańskiej Socyn na przełomie XVI i XVII wieku. Polemikę w tej kwestii, broniąc preegzystencji Jezusa, toczył z nim najpierw Czechowic i Niemojewski, a potem, po ich śmierci, S. Przypkowski. Nie negowali jednak &ldquo;socynianie&rdquo;, że należy się Jezusowi cześć.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;B&oacute;g udzielił Chrystusowi tego, z czego wynika, że adoracja, czyli cześć boska mu się należy, a ponadto wyraźnie postanowił, aby każdy oddawał mu cześć&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-27">27</a></sup>. &ndash; twierdził sam Socyn.</p>
</blockquote>
<p></p>
<p><a></a>Z faktu tego jednak nie da się wywodzić dowodu jakoby Jezus był r&oacute;wnym Ojcu &ndash; tu &ldquo;socynianie&rdquo; przytaczali te same argumenty, co i arianie wierzący w preegzystencję Syna i Jego boską naturę po zmartwychwstaniu. Socyn podkreślał, że dwa fakty: zarysowana w Biblii r&oacute;żnica w adoracji między Synem a Ojcem oraz skrajność &ldquo;tr&oacute;jczak&oacute;w&rdquo;, z kt&oacute;rą należy słusznie walczyć, nie powinny popychać chrześcijan do skrajności odwrotnej, mianowicie tej, kt&oacute;ra pomniejsza rolę Syna i odmawia należnej mu czci. Pogląd taki rozpowszechniali tzw. nonadoranci, kt&oacute;rzy uważając Jezusa za naturalnego syna Marii i J&oacute;zefa, wierzyli jednocześnie, że Jezusowi żadna cześć się nie należy, gdyż oddawanie czci człowiekowi, nawet Jezusowi, jest bałwochwalstwem<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-28">28</a></sup>. Gł&oacute;wnym propagatorem nonadorantyzmu był Franciszek Davids, nawołujący do niewzywania Jezusa w modlitwie i nie uznający go za Syna Bożego. W pewnym okresie swego życia uległ tej koncepcji arianin litewski Szymon Budny, potem się z niej wycofał. Obie skrajności- trynitaryzm i nonadorantyzm- według Socyna, są błędne i należy się ich wyrzec.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;C&oacute;ż więc mają tu do powiedzenia czy to ci, kt&oacute;rzy z adoracji Chrystusa wywodzą, iż posiada on tę samą istotę co B&oacute;g, czy też ci, kt&oacute;rzy z powodu istotnej r&oacute;żnicy pr&oacute;bują go pozbawić zaszczytu adoracji? Nie ulega wątpliwości, że tak jedni jak i drudzy, powinni schylić czoło przed prawdą&rdquo;</p>
</blockquote>
<p></p>
<p>Skrajność przeciwna &ldquo;tr&oacute;jczakom&rdquo;, uchodziła za błąd chociażby dlatego, że Jezus poczęty z Marii i J&oacute;zefa nie m&oacute;głby być bezgrzesznym, gdyż wśr&oacute;d ludzi pochodzących z rodu Adama &ldquo;nie ma sprawiedliwego ani jednego&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-29">29</a></sup>. Tym samym Jezus nie m&oacute;głby być ofiarą za grzech ani okupem, gdyż wszystko, co miałby do zaoferowania, to takie samo niedoskonałe życie, kt&oacute;re wziąłby od swych rodzic&oacute;w.</p>
<p></p>
<p>Argument ten jednak tracił na znaczeniu w teologii Fausta Socyna, kt&oacute;ry rozważał możliwość zanegowania idei przechodzenia (dziedziczenia) grzechu pierworodnego z pokolenia w pokolenie oraz naukę jakoby śmierć Jezusa gładziła &oacute;w grzech pierworodny i dawała życie wieczne, a przyjęcie w to miejsce tezy, wedle kt&oacute;rej mesjaństwo Jezusa miałoby polegać na pokazaniu zbawczej mocy moralności. Socyn przed śmiercią nie zdążył doprecyzować tej myśli w spos&oacute;b ścisły do końca, ani usunąć pewnych problem&oacute;w teologiczno-logicznych tkwiących w tej koncepcji. Zdaje się jednak, że był tego kierunku myśli dość pewny. Już w roku 1578 w swojej pracy O Jezusie Chrystusie Zbawicielu, głosił, że rola Jezusa w zbawieniu polegała na tym, że wskazał drogę wiodącą do życia wiecznego przez odnowę moralną, a nie na tym, że odpokutował swą męką za grzechy ludzkie i odkupił owe grzechy na krzyżu. Socyn więc w pewnym sensie wraca do idei zbawienia przez uczynki, a nie przez wiarę w zbawczą śmierć Jezusa.</p>
<p></p>
<p>W drugim swym dziele zatytułowanym O stanie pierwszego człowieka przed upadkiem, wydanym w tym samym roku co poprzednie, stara się dowieść, że grzech może obciążać jedynie tego, kto go popełnia, a zatem tylko ludzkim wymysłem jest twierdzenie jakoby grzechem Adama obciążona została cała ludzkość.</p>
<p></p>
<p>Kolejny zestaw tekst&oacute;w biblijnych, kt&oacute;re zostały w odpowiedni spos&oacute;b skojarzone ze sobą przez trynitarzy i wysunięte przez nich jako argumenty na rzecz Tr&oacute;jcy to Mat 6: 9, 10, 13 w związku z Jan 18:36. W tekście z Ew. Mateusza Jezus nazywa przyszłe Kr&oacute;lestwo Kr&oacute;lestwem Ojca, w tekście z Jana to samo Kr&oacute;lestwo nazywa swoim Kr&oacute;lestwem. Według trynitarnych teolog&oacute;w przesądzało to o fakcie, że Jezus i Ojciec są tym samym Bogiem. Podobnie według skojarzenia Izaj. 40:3, kt&oacute;ry prorokuje, że działalność Jana Chrzciciela jest przygotowaniem drogi dla Jahwe, z Mat. 3:1-3 umiejscawiającym działalność Jana w kontekście mającego nastąpić nadejścia Mesjasza Jezusa- Jezus jest Bogiem Jahwe. Podobnie według 1 Kor. 12:4-6, 11 Duch Święty jest r&oacute;wnież Bogiem, gdyż dary Ducha, są tam nazywane raz darami Ducha, a innym razem darami Boga.</p>
<p></p>
<p>W swej polemice z taką interpretacją Pisecki odwołał się do uwag przedstawionych już wcześniej przez Frycza Modrzewskiego:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Należy wiedzieć, na co zwr&oacute;cił uwagę Frycz, że z jedności skutku nie wolno wnioskować o jedności przyczyn. B&oacute;g powiedział u Proroka, że zachowa miasto ze względu na siebie i ze względu na Dawida, swego sługę. Ale z tego nie wynika, że B&oacute;g i Dawid są czymś jednym. Tak r&oacute;wnież o Izraelitach raz m&oacute;wiono, że byli wyznawcami Jahwe, innym razem, że Mojżesza, Jego sługi. Często też w r&oacute;żnych działaniach łączy się ludzi z Bogiem. Rzeczy nieożywione podstawia się na miejsce os&oacute;b, ale to podstawienie nie tworzy z nich os&oacute;b. W Dziejach Apostolskich Pan nazywa się głosem Jego łaski, a w liście do Efezjan &ndash; potęgą Jego mocy. Ale ani potęga, ani głos nie są osobą(&hellip;)&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-30">30</a></sup>.</p>
</blockquote>
<p></p>
<p><a></a>Innymi słowy, Biblia pewne dzieła Boże przypisuje r&oacute;żnym ludziom (nie tylko Synowi) wyłącznie z tego względu, że ludźmi tymi B&oacute;g się posługuje. Głosem Boga jest także Jan Chrzciciel i prorocy, co nie znaczy, że Jan Chrzciciel lub kt&oacute;ryś z prorok&oacute;w jest Bogiem. Według zapis&oacute;w w Dziejach Apostolskich okłamany przez Ananiasza Piotr obwieszcza kłamcy, że skłamał Bogu. Nie znaczy to przecież, że Piotr jest Bogiem, r&oacute;wnym Ojcu, lecz tyle tylko, że Piotr jako wybrany przez Boga sługa reprezentował Go w swej służbie i sprawował ją w Jego imieniu. Kłamstwo Piotrowi było r&oacute;wnoznaczne z kłamstwem Bogu. Analogicznie jest z kwestią Kr&oacute;lestwa. Prawdą jest, że Jezus raz nazywał to Kr&oacute;lestwo Kr&oacute;lestwem Ojca innym razem swoim własnym, lecz wcale nie oznacza to, że Jezus jest tym samym Bogiem, kt&oacute;rym jest Ojciec. Sam bowiem powiedział, że to Kr&oacute;lestwo otrzymał od Ojca i w taki sam spos&oacute;b jak je sam otrzymał, przekazał je także swoim uczniom<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-31">31</a></sup>. Gdyby metoda &ldquo;tr&oacute;jczak&oacute;w&rdquo; wnioskowania z jedności skutku o jedności przyczyny była słuszna to na podstawie np. Iz 44:3 &ndash; &ldquo;(&hellip;) wyleję mojego Ducha na twoje potomstwo, moje błogosławieństwo na twoje latorośle&rdquo; &ndash; musieliby oni jednocześnie przyznać rację, że Duch Święty to nic innego jak błogosławieństwo Boże, a błogosławieństwo nie jest przecież osobą.</p>
<p></p>
<p>Jednym z najbardziej koronnych werset&oacute;w przywoływanych przez trynitarzy była wypowiedź Chrystusa zapisana w Ew. Jana 10:30 &ldquo;Ja i Ojciec jedno jesteśmy&rdquo;. Dla rozjaśnienia tego fragmentu arianie przywoływali słowa z modlitwy Jezusa, w kt&oacute;rej o taką samą jedność, jaka istniała między nim a Ojcem prosił dla uczni&oacute;w: &ldquo;Ojcze święty, zachowaj w imieniu twoim tych, kt&oacute;rych mi dałeś, aby byli jedno, jak my (&hellip;)Aby wszyscy byli jedno, jak Ty, Ojcze, we mnie, a Ja w tobie, aby i oni w nas jedno byli, aby świat uwierzył, że Ty mnie posłałeś&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-32">32</a></sup>. Nie chodzi zatem, o żadną tajemniczą jedność co do esencji tr&oacute;josobowego Boga, lecz o jedność ducha i miłości. Świadczą o tym końcowe słowa z modlitwy Jezusa, z kt&oacute;rych, zdaniem Braci, wynika, że chodzi o jedność w miłości. Ta właśnie jedność- na podobieństwo tej między Synem a Ojcem zapanowała między uczniami, jak podają o tym Dzieje: &ldquo;A u tych wszystkich wierzących było jedno serce i jedna dusza.&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-33">33</a></sup>, i Paweł: &ldquo;tak my wszyscy jesteśmy jednym ciałem w Chrystusie&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-34">34</a></sup>. Nikt z tych sł&oacute;w, mimo że są jeszcze bardziej dosłowne niż te o jedności Syna i Ojca w Ew. Jana 10:30, nie wnioskuje, jakoby uczniowie byli jedno, w takim znaczeniu jak to pr&oacute;bują interpretować o Ojcu i Synie trynitarze. Nawet o jedności małżeńskiej Pismo m&oacute;wi dosadniej, podając, że &ldquo;ci dwoje są jednym ciałem&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-35">35</a></sup>. Jedność małżeńska jest symbolem jedności między Kościołem a Panem, oraz między Panem a Ojcem. Nie ma mowy zatem, by chodziło tu o objawienie Tr&oacute;jcy.</p>
<p></p>
<p>Ściśle związana z zagadnieniem Tr&oacute;jcy była polemika wok&oacute;ł dogmatu o osobowości Ducha Świętego. I tu niejednokrotnie Bracia sprawiali swym adwersarzom wiele kłopotu. Świetnym przykładem &oacute;wczesnej dyskusji w tym zakresie, jest polemika na pi&oacute;ro między znanym gdańskim filozofem Bartłomiejem Keckermannem, a arianinem szlacheckiego pochodzenia Adamem Gosławskim. Pierwszy z nich wydał w roku 1602 dzieło zatytułowane:Systema SS theologiae&hellip; (System świętej teologii), gdzie w księdze I, autor wykładając dogmat o osobowości Ducha Świętego, zaatakował antytrynitarne poglądy Braci Polskich. Gosławski odpowiedział w imieniu arian traktatem wydanym w Rakowie w 1607 roku pt.: Odparcie zarzut&oacute;w B. Keckermanna, skierowanych przeciwko tym, kt&oacute;rzy wyznają, że owym Bogiem Izraela jest tylko Ojciec Pana naszego Jezusa Chrystusa, Synem Bożym zaś nikt inny, jak tylko ten, kt&oacute;ry narodził się z Dziewicy Marii.</p>
<p></p>
<p>Ujmująca jest na wstępie niezwykła skromność Gosławskiego i szacunek z jakim podszedł do swojego dyskutanta:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Wykształcenie moje jest skromne. Zdolności żadne. (&hellip;) Czy kierowało mną pragnienie prawdy? Tak, ale nie tylko. Bałem się, by taki jak ja obrońca nie zaszkodził jej raczej, zamiast jej bronić. Nie jestem ani teologiem, ani też filozofem; do żadnego z tych zawod&oacute;w się nie przyznaję. Przemierzając to morze trudności podobny jestem do słonia kroczącego nad przepaścią&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-36">36</a></sup>.</p>
</blockquote>
<p></p>
<p><a></a>Przyznać jednak trzeba, że pomimo brak&oacute;w w swym wykształceniu Gosławski bez trudu radzi sobie ze scholastyczno-arystotelewskimi pojęciami Keckermanna i ze swą polemiką znakomicie wpasował się w filozoficzny rytm, w jakim problematykę tę poprowadził autor Systemu świętej teologii. Nie jest zresztą Gosławski wyjątkiem pod tym względem, i inni Bracia chwytali za pi&oacute;ro nie ustępując zręcznością argumentacji swym adwersarzom.</p>
<p></p>
<p>Keckermann, jak i większość &oacute;wczesnych trynitarzy, opierał się na założeniu, że wszelkie przejawy działania i czynności może przejawiać tylko substancja, kt&oacute;rym to pojęciem określał inteligentną osobę. A zatem, aby dowieść osobowości Ducha Świętego Keckermann z przekonaniem przywołuje wersety Pisma Świętego, kt&oacute;re jednoznacznie przypisują Duchowi Świętemu jakieś działanie i czynności i w ten spos&oacute;b dowodzą &ndash; zdaniem jego &ndash; osobowości Ducha. Należą tu przede wszystkim te wersety Pisma, według kt&oacute;rych Duch Święty naucza i przypomina<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-37">37</a></sup>, objawia<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-38">38</a></sup>, m&oacute;wi, słyszy i oznajmia przyszłość<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-39">39</a></sup>, prowadzi<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-40">40</a></sup><span>&nbsp;</span>i inne tym podobne fragmenty.</p>
<p></p>
<p>Ale &ndash; odpowiada mu Gosławski- oto Apostoł w liście do Koryntian pisze o miłości, że &ldquo;znosi&rdquo;, &ldquo;wierzy&rdquo;, &ldquo;pokłada nadzieję&rdquo;, &ldquo;wszystko przetrzyma&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-41">41</a></sup>; w liście do Rzymian pisze, że &ldquo;prawo ma moc nad człowiekiem&rdquo; oraz o grzechu, kt&oacute;ry zwodzi i uwodzicielsko działa<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-42">42</a></sup>. Takich wyrażeń, kt&oacute;re &ndash; jak chciałby tego Keckermann &ndash; miałyby dowodzić osobowości, Pismo powszechnie używa nie tylko do os&oacute;b, ale do ich jakości, czyli cech i innych zjawisk, nawet rzeczy nieożywionych, będących skutkiem działania istoty osobowej. Czyż Pismo Święte nie naucza prawdy, a czy prawda nie prowadzi do zbawienia? Oczywiście, że tak, jednak nikt nie wywodzi z tego nonsensownego wniosku jakoby proroctwo lub Biblia czy jej nauka była substancją posiadającą własny intelekt. Podobnie nikt nie sądzi o miłości, kt&oacute;ra &ldquo;znosi&rdquo;, &ldquo;pokłada nadzieję&rdquo;, &ldquo;wierzy&rdquo;, &ldquo;złego nie wyrządza&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-43">43</a></sup><span>&nbsp;</span>oraz &ldquo;zakrywa mn&oacute;stwo grzech&oacute;w&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-44">44</a></sup><span>&nbsp;</span>by była osobą; ani nikt tak nie myśl o mądrości, kt&oacute;ra woła<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-45">45</a></sup>, dyktuje, jak należy postąpić<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-46">46</a></sup><span>&nbsp;</span>a nawet daje życie i siłę<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-47">47</a></sup>.</p>
<p></p>
<p>Wszystkie te wyrażenia noszą znamiona literackiego symbolu, wskazują na tę osobę, kt&oacute;ra tę miłość, mądrość, prawdę lub Ducha posiada. Duch Święty działa w ludziach tak jak i jego miłość działa w nich &ndash; nie jako kt&oacute;raś osoba Boga, ale jako Jego środek, spos&oacute;b wpływania na człowieka wierzącego.</p>
<p></p>
<p>Nie przem&oacute;wił do Gosławskiego argument Keckermanna wywiedziony na podstawie 1 Listu do Koryntian 2:10: &ldquo;Duch bada wszystko, nawet głębokości Boże.&rdquo;</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Duch jest z natury Bogiem &ndash; dowodził Keckermann &ndash; gdyż cokolwiek przenika Boga, istnieje w Bogu, a przecież żadne stworzenie nie istnieje w Bogu, gdyż w Bogu nie ma niczego, co nie byłoby Bogiem&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-48">48</a></sup>.</p>
</blockquote>
<p></p>
<p>Cokolwiek istnieje w kimś &ndash; replikuje Gosławski &ndash; nie jest osobą, ani cokolwiek istnieje w kimś, nie jest jednocześnie tym kimś, przeciwnie oznacza to, że to &ldquo;coś&rdquo; nie jest bytem samoistnym, a więc nie może być osobą. Gdyby przyjąć tezę Keckermanna za prawdziwą &ndash; kontynuuje autor&nbsp;Odparcia&nbsp;&ndash; jakoby wszystko, co istnieje w Bogu było jednocześnie osobą &ndash; Bogiem, to należałoby też przyjąć, że miłość, sprawiedliwość, mądrość, potęga, kt&oacute;re są w Bogu są jednocześnie osobą &ndash; Bogiem. Nie można do tych jakości stosować definicji Boga, pomimo że działają i są w Nim, a Biblia w spos&oacute;b obrazowy nadaje im cechy osobowościowe<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-49">49</a></sup>.</p>
<p>Arianie sięgali tu chętnie także do kontekstu cytowanego przez Keckermanna wersetu i zwracali uwagę, że Duch Boży jest tu użyty jako przeciwieństwo ducha ludzkiego i ducha światowego. Duch ludzki, kt&oacute;ry &ldquo;wie kim jest człowiek&rdquo; nie jest przecież odrębną od tego człowieka osobą, niewątpliwie więc i Duch Boży, kt&oacute;ry wie kim jest B&oacute;g i bada głębokości Boże, też nie jest oddzielną osobą, posiadającą własny intelekt<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-50">50</a></sup>.</p>
<p></p>
<p>Ponadto arianie w polemice z trynitarzami z powodzeniem cytowali szereg fragment&oacute;w Pisma, kt&oacute;re wprost godziły w wiele z tez teologii trynitarnej. Szymon Budny pisał:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Jezus pomnażał się (lub r&oacute;sł) mądrością i laty (albo wzrostem), i łaską u Boga i u ludzi<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-51">51</a></sup>. () Pytam: jeśliby Syn Boży był sam prawdziwy B&oacute;g, a jakoż Bogu może mądrości przybywać abo i łaski, i lat? Aza B&oacute;g prawdziwy nie zawżdy mądry? Aza lata ma? Jeśli też Bogu prawdziwemu łaski przybywa u Boga prawdziwego, azaby nie dwa Bogowie prawdziwi byli?&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-52">52</a></sup>.</p>
</blockquote>
<p>&nbsp; Stanisław Farnowski dodawał do tego:</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Gdy Pan uczni&oacute;w swoich pytał, czym by go rozumieli być, Piotr w imieniu wszystkich tak odpowiedział: Ty jesteś Chrystus, Syn Boga nieśmiertelnego<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-53">53</a></sup><span>&nbsp;</span>Nie rzekł mu: Ty jesteś trzecią osobą jednego B&oacute;stwa, ani rzekł: Ty jesteś sp&oacute;łwieczny B&oacute;g, z Ojcem i z Duchem Świętym jeden&rdquo;<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-54">54</a></sup>.</p>
</blockquote>
<p></p>
<p><a></a>Ani Filip ochmistrzowi<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-55">55</a></sup>, ani Piotr Korneliuszowi<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-56">56</a></sup><span>&nbsp;</span>&ndash; kontynuował Farnowski &ndash; nie uczył o Boskiej Istności ani o Tr&oacute;jcy w trzech osobach. Także Paweł, chociaż był do trzeciego nieba zachwycony<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-57">57</a></sup>, nic nie m&oacute;wił ani nie pisał o trzech osobach jednego B&oacute;stwa, lecz prosto o jednym Bogu &ndash; Ojcu świadczył i jednym pośredniku<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-58">58</a></sup>.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Tenże [Paweł] do starszych zboru efeskiego m&oacute;wił: wszystkę Bożą radę oznajmiłem wam; jeśli wszystkę, czemu nigdzie nie wspomina tr&oacute;jjedynego Boga? Przeto, iż ta rada nie jest Boża rada. Skądże jest ta nauka i wiara takowa, gdy z słowa Bożego nie jest? Z objawienia Ducha Świętego- powiedają. Odpowiedam: Czytamy, co przedtem Pan do apostoł&oacute;w m&oacute;wił: Poślę wam od Ojca mojego ducha prawdy, kt&oacute;ry was przywiedzie do wszystkiej prawdy<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-59">59</a></sup>. Jeśli Duch Święty przywi&oacute;dł apostoły do wszystkiej prawdy naonczas, tedyć na potem niczego nie zostawił ku objawieniu nikomu Duch Święty, skoro pierwsze ucznie raz do wszystkiej prawdy wprowadził. Stąd wiemy, że nauka apostolska jest na wszem zupełna, cała i doskonała (&hellip;) do kt&oacute;rej nie trzeba nic przydawać (&hellip;)&rdquo;</p>
</blockquote>
<p></p>
<p>W tym samym dziele Farnowski dowodzi związk&oacute;w dogmatu Tr&oacute;jcy z pogańskimi wierzeniami w trzech bog&oacute;w Jowisza, Plutona i Marsa.</p>
<p></p>
<p>Piotr z Goniądza w traktacie O trzech zwracał uwagę, że Syn sam dał do zrozumienia, że on i Ojciec to dwie odrębne istoty, gdyż powołując cię na przepis zakonu, wedle kt&oacute;rego świadectwo oparte na dw&oacute;ch świadkach jest prawdziwe, zaznaczył, że on świadczy o sobie i Ojciec, kt&oacute;ry go posłał i kt&oacute;rego wolę on czyni<sup class="footnote"><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fn-458-60">60</a></sup>. Nie może być zatem Ojciec i Syn tym samym jednym Bogiem, gdyż i świadectwo byłoby jedno, a nie dwa. Gdy Chrystus o Ojcu m&oacute;wił:&nbsp;inszy jest, kt&oacute;ry o mnie świadectwo daje&nbsp;() &ndash; kontrował trynitarzom Goniądzki &ndash; dawał znać, że właśnie inną, odrębną jest ta osoba, kt&oacute;ra o nim świadectwo wydawała, o kt&oacute;rej to osobie sam powiedział, że jest Ojcem jego. Zatem kimś innym od Chrystusa jest Ojciec Chrystusowy, skoro i świadectwo Ojca o Chrystusie jest inne, a nie to, kt&oacute;re sam o sobie Chrystus wydał.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;Ojcowe o Synu świadectwo jest samego Ojca świadectwo, abowiem jak Ojciec jest inym, tak też jego świadectwo jest ine.&rdquo;</p>
</blockquote>
<p></p>
<p>W tym samym traktacie zaatakował Piotr założenia symbolu atanazyjskiego i nicejskiego o ustawicznym rodzeniu się Syna z Ojca i ustawicznym pochodzeniu Ducha Świętego z Ojca i Syna. Trynitarze tezę tę przyjęli jako wytłumaczenie biblijnego określenia &ldquo;zrodzony&rdquo; sugerującego, że Jezus Chrystus miał sw&oacute;j początek, a zatem nie m&oacute;gł być wieczny. Trynitarze uznali, iż &ldquo;zrodzony&rdquo; należy rozumieć jako stale rodzący się, od wiek&oacute;w aż na wieki.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;A to są szczyre plotki, żeby Syn ustawicznie się rodził, a Duch Święty ustawicznie pochodził tak z Ojca jak i z Syna. Syn Boży już się urodził, nie trzeba mu się ustawicznie rodzić. Także i Duch Święty już jest tym, czym jest, nie trzeba mu się więcej tym stawać. Chrystus m&oacute;wiąc, że Duch Święty od Ojca pochodzi, nie o to miał na myśli, jakoby Duch Święty z ojcowskiej substancji pochodził, ale o tym, iż aczkolwiek on śle Ducha Świętego, wszakże go nie od siebie śle, ale od Ojca, kt&oacute;rego słowa nad własne przedkładał.&rdquo;</p>
</blockquote>
<p></p>
<p>Podkreślali także Bracia wszystkie te wersety, kt&oacute;re traktowały Ducha w spos&oacute;b całkowicie nieosobowy. Mianowicie, Duch bywa wylewany, rozsiewany, rozdawany a ludzie bywają napełniani Duchem.</p>
<blockquote class="wp-block-quote">
<p>&ldquo;A przeto czymkolwiek się rozum tw&oacute;j uwichła, tak iż prawdy jaśnie obaczyć nie możesz, omamienia się tam obawiaj i niczemu nie wierz, jeno co jasną i jawną prawdą być wyrozumiesz.&rdquo; &ndash; pisał pod koniec swego traktatu O trzech Piotr z Goniądza.</p>
</blockquote>
<p>czerwiec 2005</p>
<h2>Przypisy:</h2>
<div>
<div></div>
<ol>
<li>Tomasz Pisecki,&nbsp;<em>An Doctrina Trinitatis Sit Mysterium a Seculis absconditum</em>, Rak&oacute;w 1605.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-1">↩</a></span></li>
<li>T. Pisecki,<span>&nbsp;</span><em>An Doctrina</em><span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-2">↩</a></span></li>
<li>Neh. 9:30: &ldquo;Przez wiele lat okazywałeś im cierpliwość i ostrzegałeś ich przez swego ducha za pośrednictwem swoich prorok&oacute;w&rdquo;; Neh. 9:20: &ldquo;Dałeś im swego dobrego ducha, aby ich pouczał; twojej manny nie odjąłeś od ich ust i wodę im dałeś, gdy byli spragnieni.&rdquo;; Ps. 51:12, 13: &ldquo;Serce czyste stw&oacute;rz we mnie, o Boże, A ducha prawego odn&oacute;w we mnie! Nie odrzucaj mnie od oblicza swego I nie odbieraj mi swego ducha świętego!&rdquo;; Ezech. 11:19:&rdquo;wtedy Ja dam im nowe serce i nowego ducha włożę do ich wnętrza; usunę z ich ciała serce kamienne i dam im serce mięsiste&rdquo;; Ezech. 36:27: &ldquo;Mojego ducha dam do waszego wnętrza i uczynię, że będziecie postępować według moich przykazań, moich praw będziecie przestrzegać i wykonywać je.&rdquo; (NP)<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-3">↩</a></span></li>
<li>W stosunku do Ojca: Ps. 9:5, Iz. 33:22, Dz. 7:7, Rzym. 2:16, 3: 6, Jak. 4:12, Hebr. 12: 23. W stosunku do Syna: 2 Tym. 4:8, Jak. 5:9, 1 Piotra 4:5.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-4">↩</a></span></li>
<li>W stosunku do Ojca: Ps. 23, 80:2; w stosunku do Syna: Jan 10:11-16, Hebr. 13:20.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-5">↩</a></span></li>
<li>W stosunku do Ojca: Łuk. 1:47, w stosunku do Syna: Łuk. 2:11, Jan 4:42, Efez. 5:23.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-6">↩</a></span></li>
<li>Mat. 19:28, Łuk. 22:30, 1 Kor. 6:2-3, Obj. 20:4.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-7">↩</a></span></li>
<li>1 Kor. 4:8, Obj. 1:6, 5:10, 20:4,6.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-8">↩</a></span></li>
<li>Ps. 2:6-9.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-9">↩</a></span></li>
<li>1 Kor. 15:24-28.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-10">↩</a></span></li>
<li>Jan 14:28.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-11">↩</a></span></li>
<li>Jan 12:49.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-12">↩</a></span></li>
<li>Jan 7:16-18, 8:26.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-13">↩</a></span></li>
<li>Jan 20:17, Hebr. 1:9.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-14">↩</a></span></li>
<li>Jan 8:28.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-15">↩</a></span></li>
<li>1 Kor. 11:3.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-16">↩</a></span></li>
<li>Dz. 5:31.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-17">↩</a></span></li>
<li>Dz. 13:23, Ezech. 34:23, 37:24, Mich. 5:1-3, 1 Jan 4:14.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-18">↩</a></span></li>
<li>Dz. 20:28, Efez 4:11, 1 Piotra 5:2-3, Abd. 1:21.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-19">↩</a></span></li>
<li>Ps. 8:6 (o Jezusie:&nbsp;niewiele mniejszym od elohim &ndash; anioł&oacute;w &ndash; go uczyniłeś, por z Hebr. 2:7-9); 29:1 (oddawajcie Jahwe chwałę synowie el &ndash; synowie mocarz&oacute;w); 50:1 (el elohim- mocny nad mocnymi lub B&oacute;g nad Bogami); 95:3 (Jahwe jest el wielki); 82:6 (Wyście elohim- bogami, por z Jan 10:34, 35).<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-20">↩</a></span></li>
<li>Hebr. 1:8,9.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-21">↩</a></span></li>
<li>Sabelianie: uważali, że Syn, Ojciec i Duch Święty nie są innymi osobami, ale że jeden i ten sam B&oacute;g objawia się raz jako Syn, innym razem jako Ojciec, a jeszcze innym razem jako Duch. Za każdym razem jednak, jest to wciąż ta sama osoba. W przeciwieństwie do trynitarzy, nie rozgraniczali pojęć &ldquo;osoba&rdquo; i &ldquo;istota&rdquo;.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-22">↩</a></span></li>
<li>Budny nawiązuje tu do fragmentu z Ew. Jana 10:33-36.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-23">↩</a></span></li>
<li>2 Piotra 1:4, Rzym. 6:5; 8:29, 1 Jana 3:2, 1 Kor. 15:48-53.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-24">↩</a></span></li>
<li>1 Kor. 15: 44, 48, 50-52.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-25">↩</a></span></li>
<li>2 Kor. 8:9, a także Filip. 2:5-8 i Hebr. 2:9<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-26">↩</a></span></li>
<li>Faust Socyn, w liście do Andrzeja Dudycza z 10.06.1582.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-27">↩</a></span></li>
<li>Czasami nonadorant&oacute;w mylnie utożsamia się z tzw. j&oacute;zefitami, kt&oacute;rzy r&oacute;wnież uważali Jezusa za naturalnego syna Marii i J&oacute;zefa, jednak w kwestii adoracji wielu z nich r&oacute;żniło się od nonadorant&oacute;w.<br /><a href="http://web.archive.org/web/20060614084538/https://www.thaleia.pl/index.php?act=trojca&amp;view=trojcaesbp.html#29a">29</a>&nbsp;Rzym. 3:10, por z: Rzym. 5:12, Ps. 49:8-10. W p&oacute;źniejszym okresie czasu F. Socyn prawdopodobnie zaniechał tej argumentacji, ze względu na inną koncepcję okupu, kt&oacute;rej jasno nie przedstawił.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-28">↩</a></span></li>
<li>Rzym. 3:10, por z: Rzym. 5:12, Ps. 49:8-10. W p&oacute;źniejszym okresie czasu F. Socyn prawdopodobnie zaniechał tej argumentacji, ze względu na inną koncepcję okupu, kt&oacute;rej jasno nie przedstawił.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-29">↩</a></span></li>
<li>T. Pisecki,&nbsp;An Doctrine.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-30">↩</a></span></li>
<li>Łuk 22:29: &ldquo;A Ja przekazuję wam Kr&oacute;lestwo, jak i mnie Ojciec m&oacute;j przekazał&rdquo;, 12:32: &ldquo;Nie b&oacute;j się, maleńka trz&oacute;dko! Gdyż upodobało się Ojcu waszemu dać wam Kr&oacute;lestwo&rdquo;.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-31">↩</a></span></li>
<li>Jan 17:11-26.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-32">↩</a></span></li>
<li>Dz. 4:32.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-33">↩</a></span></li>
<li>Rzym. 12:5.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-34">↩</a></span></li>
<li>1 Moj. 2:24, Mat. 19:5, 1 Kor. 6:16, Efez. 5:31.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-35">↩</a></span></li>
<li>Adam Gosławski,&nbsp;Odparcie zarzut&oacute;w.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-36">↩</a></span></li>
<li>Jan 14:26<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-37">↩</a></span></li>
<li>Łuk. 2:26<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-38">↩</a></span></li>
<li>Jan 16:13<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-39">↩</a></span></li>
<li>Mat. 4:1<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-40">↩</a></span></li>
<li>1 Kor. 13<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-41">↩</a></span></li>
<li>Rzym. 7:1-11<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-42">↩</a></span></li>
<li>Rzym. 13:10.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-43">↩</a></span></li>
<li>1 Piotra 4:8<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-44">↩</a></span></li>
<li>Przyp. 1:20<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-45">↩</a></span></li>
<li>1 Kr&oacute;l. 2:6<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-46">↩</a></span></li>
<li>Kazn. 7:12,19.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-47">↩</a></span></li>
<li>Bartłomiej Keckermann,&nbsp;Systema SS theologiae, cyt. za: A. Gosławski,&nbsp;Odparcie<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-48">↩</a></span></li>
<li>Tamże, s. 356.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-49">↩</a></span></li>
<li>1 Kor. 2:10-12: &ldquo;Albowiem nam objawił to B&oacute;g przez Ducha; gdyż Duch bada wszystko, nawet głębokości Boże. Bo kt&oacute;ż z ludzi wie, kim jest człowiek, pr&oacute;cz ducha ludzkiego, kt&oacute;ry w nim jest? Tak samo kim jest B&oacute;g, nikt nie poznał, tylko Duch Boży. A myśmy otrzymali nie ducha świata, lecz Ducha, kt&oacute;ry jest z Boga, abyśmy wiedzieli, czym nas B&oacute;g łaskawie obdarzył.&rdquo; (NP)<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-50">↩</a></span></li>
<li>Chodzi o Łuk. 2:52.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-51">↩</a></span></li>
<li>Szymon Budny,&nbsp;O przedniejszych wiary chrystiańskiej artykulech, 1576.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-52">↩</a></span></li>
<li>Chodzi o Mat. 16:13-16.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-53">↩</a></span></li>
<li>Stanisław Farnowski,&nbsp;O znajomości i wyznaniu Boga zawżdy jednego, 1573.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-54">↩</a></span></li>
<li>Dz. 8: 26-38<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-55">↩</a></span></li>
<li>Dz. 10r<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-56">↩</a></span></li>
<li>2 Kor. 12:2-4<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-57">↩</a></span></li>
<li>Patrz: motto niniejszego rozdziału, 1 Kor 8:6.<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-58">↩</a></span></li>
<li>Jan 14:16<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-59">↩</a></span></li>
<li>Jan 8:17,18: &ldquo;A przecież w zakonie waszym jest napisane, że świadectwo dw&oacute;ch ludzi jest wiarygodne. Ja świadczę o sobie, a także Ojciec, kt&oacute;ry mnie posłał, świadczy o mnie.&rdquo; Jan 5: 30-37: &ldquo;Jeżelibym Ja wydawał o sobie świadectwo, świadectwo moje nie byłoby wiarogodne. Jest inny, kt&oacute;ry wydaje o mnie świadectwo, i wiem, że świadectwo, kt&oacute;re On o mnie wydaje, jest wiarogodne () Ja zaś mam świadectwo, kt&oacute;re przewyższa świadectwo Jana; dzieła bowiem, kt&oacute;re mi powierzył Ojciec, abym je wykonał, te właśnie dzieła, kt&oacute;re czynię, świadczą o mnie, że Ojciec mnie posłał. A sam Ojciec, kt&oacute;ry mnie posłał, wydał o mnie świadectwo.&rdquo; (NP)<span>&nbsp;</span><span><a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy/#fnref-458-60">↩</a></span></li>
</ol>
</div>
</div>

</br></br>
<p style="text-align:left;"><a href="https://mojabiblia.github.io/t" style="text-decoration:none;"> ↞ Spis treści </a>&nbsp;&nbsp;&nbsp;<a href="https://mojabiblia.github.io/t/100.html" style="text-decoration:none;"> Następny artykuł ↠ </a></p>
</br>

</br>
<hr />
<p><em>kopia strony: <a href="https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy" style="text-decoration: none;">https://thaleia.pl/unitarianizm/spor-wokol-dogmatu-trojcy</a> Wszelkie prawa autorskie należą się autorowi tej strony</em></p>
<hr />


<p style="text-align:right;margin:1px;margin-right:5px">
<!-- hitwebcounter Code START -->
<a href="https://www.hitwebcounter.com" target="_blank">
<img src="https://hitwebcounter.com/counter/counter.php?page=7898109&style=0007&nbdigits=7&type=page&initCount=0" title="Free Counter" Alt="web counter"   border="0" /></a> 
</p>
<p style="text-align:right;font-size:8pt;margin:1px;">8ad12c6678</p>
</div>
</body>
